{
  "title": "Phaedra",
  "author": "Jean Baptiste Racine",
  "language": "en",
  "characters": {
    "hippolyte": {
      "name": "HIPPOLYTUS"
    },
    "théramène": {
      "name": "THERAMENES"
    },
    "œnone": {
      "name": "OENONE"
    },
    "phèdre": {
      "name": "PHAEDRA"
    },
    "panope": {
      "name": "PANOPE"
    },
    "aricie": {
      "name": "ARICIA"
    },
    "ismène": {
      "name": "ISMENE"
    },
    "thésée": {
      "name": "THESEUS"
    }
  },
  "text": [
    {
      "marker": true,
      "text": "ACT I"
    },
    {
      "marker": true,
      "text": "SCENE I"
    },
    {
      "character": "hippolytus",
      "text": "My mind is settled, dear Theramenes,\n          And I can stay no more in lovely Troezen.\n          In doubt that racks my soul with mortal anguish,\n          I grow ashamed of such long idleness.\n          Six months and more my father has been gone,\n          And what may have befallen one so dear\n          I know not, nor what corner of the earth\n          Hides him."
    },
    {
      "character": "theramenes",
      "text": "And where, prince, will you look for him?\n          Already, to content your just alarm,\n          Have I not cross'd the seas on either side\n          Of Corinth, ask'd if aught were known of Theseus\n          Where Acheron is lost among the Shades,\n          Visited Elis, doubled Toenarus,\n          And sail'd into the sea that saw the fall\n          Of Icarus? Inspired with what new hope,\n          Under what favour'd skies think you to trace\n          His footsteps? Who knows if the King, your father,\n          Wishes the secret of his absence known?\n          Perchance, while we are trembling for his life,\n          The hero calmly plots some fresh intrigue,\n          And only waits till the deluded fair—"
    },
    {
      "character": "hippolytus",
      "text": "Cease, dear Theramenes, respect the name\n          Of Theseus. Youthful errors have been left\n          Behind, and no unworthy obstacle\n          Detains him. Phaedra long has fix'd a heart\n          Inconstant once, nor need she fear a rival.\n          In seeking him I shall but do my duty,\n          And leave a place I dare no longer see."
    },
    {
      "character": "theramenes",
      "text": "Indeed! When, prince, did you begin to dread\n          These peaceful haunts, so dear to happy childhood,\n          Where I have seen you oft prefer to stay,\n          Rather than meet the tumult and the pomp\n          Of Athens and the court? What danger shun you,\n          Or shall I say what grief?"
    },
    {
      "character": "hippolytus",
      "text": "That happy time\n          Is gone, and all is changed, since to these shores\n          The gods sent Phaedra."
    },
    {
      "character": "theramenes",
      "text": "I perceive the cause\n          Of your distress. It is the queen whose sight\n          Offends you. With a step-dame's spite she schemed\n          Your exile soon as she set eyes on you.\n          But if her hatred is not wholly vanish'd,\n          It has at least taken a milder aspect.\n          Besides, what danger can a dying woman,\n          One too who longs for death, bring on your head?\n          Can Phaedra, sick'ning of a dire disease\n          Of which she will not speak, weary of life\n          And of herself, form any plots against you?"
    },
    {
      "character": "hippolytus",
      "text": "It is not her vain enmity I fear,\n          Another foe alarms Hippolytus.\n          I fly, it must be own'd, from young Aricia,\n          The sole survivor of an impious race."
    },
    {
      "character": "theramenes",
      "text": "What! You become her persecutor too!\n          The gentle sister of the cruel sons\n          Of Pallas shared not in their perfidy;\n          Why should you hate such charming innocence?"
    },
    {
      "character": "hippolytus",
      "text": "I should not need to fly, if it were hatred."
    },
    {
      "character": "theramenes",
      "text": "May I, then, learn the meaning of your flight?\n          Is this the proud Hippolytus I see,\n          Than whom there breathed no fiercer foe to love\n          And to that yoke which Theseus has so oft\n          Endured? And can it be that Venus, scorn'd\n          So long, will justify your sire at last?\n          Has she, then, setting you with other mortals,\n          Forced e'en Hippolytus to offer incense\n          Before her? Can you love?"
    },
    {
      "character": "hippolytus",
      "text": "Friend, ask me not.\n          You, who have known my heart from infancy\n          And all its feelings of disdainful pride,\n          Spare me the shame of disavowing all\n          That I profess'd. Born of an Amazon,\n          The wildness that you wonder at I suck'd\n          With mother's milk. When come to riper age,\n          Reason approved what Nature had implanted.\n          Sincerely bound to me by zealous service,\n          You told me then the story of my sire,\n          And know how oft, attentive to your voice,\n          I kindled when I heard his noble acts,\n          As you described him bringing consolation\n          To mortals for the absence of Alcides,\n          The highways clear'd of monsters and of robbers,\n          Procrustes, Cercyon, Sciro, Sinnis slain,\n          The Epidaurian giant's bones dispersed,\n          Crete reeking with the blood of Minotaur.\n          But when you told me of less glorious deeds,\n          Troth plighted here and there and everywhere,\n          Young Helen stolen from her home at Sparta,\n          And Periboea's tears in Salamis,\n          With many another trusting heart deceived\n          Whose very names have 'scaped his memory,\n          Forsaken Ariadne to the rocks\n          Complaining, last this Phaedra, bound to him\n          By better ties,—you know with what regret\n          I heard and urged you to cut short the tale,\n          Happy had I been able to erase\n          From my remembrance that unworthy part\n          Of such a splendid record. I, in turn,\n          Am I too made the slave of love, and brought\n          To stoop so low? The more contemptible\n          That no renown is mine such as exalts\n          The name of Theseus, that no monsters quell'd\n          Have given me a right to share his weakness.\n          And if my pride of heart must needs be humbled,\n          Aricia should have been the last to tame it.\n          Was I beside myself to have forgotten\n          Eternal barriers of separation\n          Between us? By my father's stern command\n          Her brethren's blood must ne'er be reinforced\n          By sons of hers; he dreads a single shoot\n          From stock so guilty, and would fain with her\n          Bury their name, that, even to the tomb\n          Content to be his ward, for her no torch\n          Of Hymen may be lit. Shall I espouse\n          Her rights against my sire, rashly provoke\n          His wrath, and launch upon a mad career—"
    },
    {
      "character": "theramenes",
      "text": "The gods, dear prince, if once your hour is come,\n          Care little for the reasons that should guide us.\n          Wishing to shut your eyes, Theseus unseals them;\n          His hatred, stirring a rebellious flame\n          Within you, lends his enemy new charms.\n          And, after all, why should a guiltless passion\n          Alarm you? Dare you not essay its sweetness,\n          But follow rather a fastidious scruple?\n          Fear you to stray where Hercules has wander'd?\n          What heart so stout that Venus has not vanquish'd?\n          Where would you be yourself, so long her foe,\n          Had your own mother, constant in her scorn\n          Of love, ne'er glowed with tenderness for Theseus?\n          What boots it to affect a pride you feel not?\n          Confess it, all is changed; for some time past\n          You have been seldom seen with wild delight\n          Urging the rapid car along the strand,\n          Or, skilful in the art that Neptune taught,\n          Making th' unbroken steed obey the bit;\n          Less often have the woods return'd our shouts;\n          A secret burden on your spirits cast\n          Has dimm'd your eye. How can I doubt you love?\n          Vainly would you conceal the fatal wound.\n          Has not the fair Aricia touch'd your heart?"
    },
    {
      "character": "hippolytus",
      "text": "Theramenes, I go to find my father."
    },
    {
      "character": "theramenes",
      "text": "Will you not see the queen before you start,\n          My prince?"
    },
    {
      "character": "hippolytus",
      "text": "That is my purpose: you can tell her.\n          Yes, I will see her; duty bids me do it.\n          But what new ill vexes her dear Oenone?"
    },
    {
      "marker": true,
      "text": "SCENE II"
    },
    {
      "character": "oenone",
      "text": "Alas, my lord, what grief was e'er like mine?\n          The queen has almost touch'd the gates of death.\n          Vainly close watch I keep by day and night,\n          E'en in my arms a secret malady\n          Slays her, and all her senses are disorder'd.\n          Weary yet restless from her couch she rises,\n          Pants for the outer air, but bids me see\n          That no one on her misery intrudes.\n          She comes."
    },
    {
      "character": "hippolytus",
      "text": "Enough. She shall not be disturb'd,\n          Nor be confronted with a face she hates."
    },
    {
      "marker": true,
      "text": "SCENE III"
    },
    {
      "character": "phaedra",
      "text": "We have gone far enough. Stay, dear Oenone;\n          Strength fails me, and I needs must rest awhile.\n          My eyes are dazzled with this glaring light\n          So long unseen, my trembling knees refuse\n          Support. Ah me!"
    },
    {
      "character": "oenone",
      "text": "Would Heaven that our tears\n          Might bring relief!"
    },
    {
      "character": "phaedra",
      "text": "Ah, how these cumbrous gauds,\n          These veils oppress me! What officious hand\n          Has tied these knots, and gather'd o'er my brow\n          These clustering coils? How all conspires to add\n          To my distress!"
    },
    {
      "character": "oenone",
      "text": "What is one moment wish'd,\n          The next, is irksome. Did you not just now,\n          Sick of inaction, bid us deck you out,\n          And, with your former energy recall'd,\n          Desire to go abroad, and see the light\n          Of day once more? You see it, and would fain\n          Be hidden from the sunshine that you sought."
    },
    {
      "character": "phaedra",
      "text": "Thou glorious author of a hapless race,\n          Whose daughter 'twas my mother's boast to be,\n          Who well may'st blush to see me in such plight,\n          For the last time I come to look on thee,\n          O Sun!"
    },
    {
      "character": "oenone",
      "text": "What! Still are you in love with death?\n          Shall I ne'er see you, reconciled to life,\n          Forego these cruel accents of despair?"
    },
    {
      "character": "phaedra",
      "text": "Would I were seated in the forest's shade!\n          When may I follow with delighted eye,\n          Thro' glorious dust flying in full career,\n          A chariot—"
    },
    {
      "character": "oenone",
      "text": "Madam?"
    },
    {
      "character": "phaedra",
      "text": "Have I lost my senses?\n          What said I? and where am I? Whither stray\n          Vain wishes? Ah! The gods have made me mad.\n          I blush, Oenone, and confusion covers\n          My face, for I have let you see too clearly\n          The shame of grief that, in my own despite,\n          O'erflows these eyes of mine."
    },
    {
      "character": "oenone",
      "text": "If you must blush,\n          Blush at a silence that inflames your woes.\n          Resisting all my care, deaf to my voice,\n          Will you have no compassion on yourself,\n          But let your life be ended in mid course?\n          What evil spell has drain'd its fountain dry?\n          Thrice have the shades of night obscured the heav'ns\n          Since sleep has enter'd thro' your eyes, and thrice\n          The dawn has chased the darkness thence, since food\n          Pass'd your wan lips, and you are faint and languid.\n          To what dread purpose is your heart inclined?\n          How dare you make attempts upon your life,\n          And so offend the gods who gave it you,\n          Prove false to Theseus and your marriage vows,\n          Ay, and betray your most unhappy children,\n          Bending their necks yourself beneath the yoke?\n          That day, be sure, which robs them of their mother,\n          Will give high hopes back to the stranger's son,\n          To that proud enemy of you and yours,\n          To whom an Amazon gave birth, I mean\n          Hippolytus—"
    },
    {
      "character": "phaedra",
      "text": "Ye gods!"
    },
    {
      "character": "oenone",
      "text": "Ah, this reproach\n          Moves you!"
    },
    {
      "character": "phaedra",
      "text": "Unhappy woman, to what name\n          Gave your mouth utterance?"
    },
    {
      "character": "oenone",
      "text": "Your wrath is just.\n          'Tis well that that ill-omen'd name can rouse\n          Such rage. Then live. Let love and duty urge\n          Their claims. Live, suffer not this son of Scythia,\n          Crushing your children 'neath his odious sway,\n          To rule the noble offspring of the gods,\n          The purest blood of Greece. Make no delay;\n          Each moment threatens death; quickly restore\n          Your shatter'd strength, while yet the torch of life\n          Holds out, and can be fann'd into a flame."
    },
    {
      "character": "phaedra",
      "text": "Too long have I endured its guilt and shame!"
    },
    {
      "character": "oenone",
      "text": "Why? What remorse gnaws at your heart? What crime\n          Can have disturb'd you thus? Your hands are not\n          Polluted with the blood of innocence?"
    },
    {
      "character": "phaedra",
      "text": "Thanks be to Heav'n, my hands are free from stain.\n          Would that my soul were innocent as they!"
    },
    {
      "character": "oenone",
      "text": "What awful project have you then conceived,\n          Whereat your conscience should be still alarm'd?"
    },
    {
      "character": "phaedra",
      "text": "Have I not said enough? Spare me the rest.\n          I die to save myself a full confession."
    },
    {
      "character": "oenone",
      "text": "Die then, and keep a silence so inhuman;\n          But seek some other hand to close your eyes.\n          Tho' but a spark of life remains within you,\n          My soul shall go before you to the Shades.\n          A thousand roads are always open thither;\n          Pain'd at your want of confidence, I'll choose\n          The shortest. Cruel one, when has my faith\n          Deceived you! Think how in my arms you lay\n          New born. For you, my country and my children\n          I have forsaken. Do you thus repay\n          My faithful service?"
    },
    {
      "character": "phaedra",
      "text": "What do you expect\n          From words so bitter? Were I to break silence\n          Horror would freeze your blood."
    },
    {
      "character": "oenone",
      "text": "What can you say\n          To horrify me more than to behold\n          You die before my eyes?"
    },
    {
      "character": "phaedra",
      "text": "When you shall know\n          My crime, my death will follow none the less,\n          But with the added stain of guilt."
    },
    {
      "character": "oenone",
      "text": "Dear Madam,\n          By all the tears that I have shed for you,\n          By these weak knees I clasp, relieve my mind\n          From torturing doubt."
    },
    {
      "character": "phaedra",
      "text": "It is your wish. Then rise."
    },
    {
      "character": "oenone",
      "text": "I hear you. Speak."
    },
    {
      "character": "phaedra",
      "text": "Heav'ns! How shall I begin?"
    },
    {
      "character": "oenone",
      "text": "Dismiss vain fears, you wound me with distrust."
    },
    {
      "character": "phaedra",
      "text": "O fatal animosity of Venus!\n          Into what wild distractions did she cast\n          My mother!"
    },
    {
      "character": "oenone",
      "text": "Be they blotted from remembrance,\n          And for all time to come buried in silence."
    },
    {
      "character": "phaedra",
      "text": "My sister Ariadne, by what love\n          Were you betray'd to death, on lonely shores\n          Forsaken!"
    },
    {
      "character": "oenone",
      "text": "Madam, what deep-seated pain\n          Prompts these reproaches against all your kin?"
    },
    {
      "character": "phaedra",
      "text": "It is the will of Venus, and I perish,\n          Last, most unhappy of a family\n          Where all were wretched."
    },
    {
      "character": "oenone",
      "text": "Do you love?"
    },
    {
      "character": "phaedra",
      "text": "I feel\n          All its mad fever."
    },
    {
      "character": "oenone",
      "text": "Ah! For whom?"
    },
    {
      "character": "phaedra",
      "text": "Hear now\n          The crowning horror. Yes, I love—my lips\n          Tremble to say his name."
    },
    {
      "character": "oenone",
      "text": "Whom?"
    },
    {
      "character": "phaedra",
      "text": "Know you him,\n          Son of the Amazon, whom I've oppress'd\n          So long?"
    },
    {
      "character": "oenone",
      "text": "Hippolytus? Great gods!"
    },
    {
      "character": "phaedra",
      "text": "'Tis you\n          Have named him."
    },
    {
      "character": "oenone",
      "text": "All my blood within my veins\n          Seems frozen. O despair! O cursed race!\n          Ill-omen'd journey! Land of misery!\n          Why did we ever reach thy dangerous shores?"
    },
    {
      "character": "phaedra",
      "text": "My wound is not so recent. Scarcely had I\n          Been bound to Theseus by the marriage yoke,\n          And happiness and peace seem'd well secured,\n          When Athens show'd me my proud enemy.\n          I look'd, alternately turn'd pale and blush'd\n          To see him, and my soul grew all distraught;\n          A mist obscured my vision, and my voice\n          Falter'd, my blood ran cold, then burn'd like fire;\n          Venus I felt in all my fever'd frame,\n          Whose fury had so many of my race\n          Pursued. With fervent vows I sought to shun\n          Her torments, built and deck'd for her a shrine,\n          And there, 'mid countless victims did I seek\n          The reason I had lost; but all for naught,\n          No remedy could cure the wounds of love!\n          In vain I offer'd incense on her altars;\n          When I invoked her name my heart adored\n          Hippolytus, before me constantly;\n          And when I made her altars smoke with victims,\n          'Twas for a god whose name I dared not utter.\n          I fled his presence everywhere, but found him—\n          O crowning horror!—in his father's features.\n          Against myself, at last, I raised revolt,\n          And stirr'd my courage up to persecute\n          The enemy I loved. To banish him\n          I wore a step—dame's harsh and jealous carriage,\n          With ceaseless cries I clamour'd for his exile,\n          Till I had torn him from his father's arms.\n          I breathed once more, Oenone; in his absence\n          My days flow'd on less troubled than before,\n          And innocent. Submissive to my husband,\n          I hid my grief, and of our fatal marriage\n          Cherish'd the fruits. Vain caution! Cruel Fate!\n          Brought hither by my spouse himself, I saw\n          Again the enemy whom I had banish'd,\n          And the old wound too quickly bled afresh.\n          No longer is it love hid in my heart,\n          But Venus in her might seizing her prey.\n          I have conceived just terror for my crime;\n          I hate my life, and hold my love in horror.\n          Dying I wish'd to keep my fame unsullied,\n          And bury in the grave a guilty passion;\n          But I have been unable to withstand\n          Tears and entreaties, I have told you all;\n          Content, if only, as my end draws near,\n          You do not vex me with unjust reproaches,\n          Nor with vain efforts seek to snatch from death\n          The last faint lingering sparks of vital breath."
    },
    {
      "marker": true,
      "text": "SCENE IV"
    },
    {
      "character": "panope",
      "text": "Fain would I hide from you tidings so sad,\n          But 'tis my duty, Madam, to reveal them.\n          The hand of death has seized your peerless husband,\n          And you are last to hear of this disaster."
    },
    {
      "character": "oenone",
      "text": "What say you, Panope?"
    },
    {
      "character": "panope",
      "text": "The queen, deceived\n          By a vain trust in Heav'n, begs safe return\n          For Theseus, while Hippolytus his son\n          Learns of his death from vessels that are now\n          In port."
    },
    {
      "character": "phaedra",
      "text": "Ye gods!"
    },
    {
      "character": "panope",
      "text": "Divided counsels sway\n          The choice of Athens; some would have the prince,\n          Your child, for master; others, disregarding\n          The laws, dare to support the stranger's son.\n          'Tis even said that a presumptuous faction\n          Would crown Aricia and the house of Pallas.\n          I deem'd it right to warn you of this danger.\n          Hippolytus already is prepared\n          To start, and should he show himself at Athens,\n          'Tis to be fear'd the fickle crowd will all\n          Follow his lead."
    },
    {
      "character": "oenone",
      "text": "Enough. The queen, who hears you,\n          By no means will neglect this timely warning."
    },
    {
      "marker": true,
      "text": "SCENE V"
    },
    {
      "character": "oenone",
      "text": "Dear lady, I had almost ceased to urge\n          The wish that you should live, thinking to follow\n          My mistress to the tomb, from which my voice\n          Had fail'd to turn you; but this new misfortune\n          Alters the aspect of affairs, and prompts\n          Fresh measures. Madam, Theseus is no more,\n          You must supply his place. He leaves a son,\n          A slave, if you should die, but, if you live,\n          A King. On whom has he to lean but you?\n          No hand but yours will dry his tears. Then live\n          For him, or else the tears of innocence\n          Will move the gods, his ancestors, to wrath\n          Against his mother. Live, your guilt is gone,\n          No blame attaches to your passion now.\n          The King's decease has freed you from the bonds\n          That made the crime and horror of your love.\n          Hippolytus no longer need be dreaded,\n          Him you may see henceforth without reproach.\n          It may be, that, convinced of your aversion,\n          He means to head the rebels. Undeceive him,\n          Soften his callous heart, and bend his pride.\n          King of this fertile land, in Troezen here\n          His portion lies; but as he knows, the laws\n          Give to your son the ramparts that Minerva\n          Built and protects. A common enemy\n          Threatens you both, unite them to oppose\n          Aricia."
    },
    {
      "character": "phaedra",
      "text": "To your counsel I consent.\n          Yes, I will live, if life can be restored,\n          If my affection for a son has pow'r\n          To rouse my sinking heart at such a dangerous hour."
    },
    {
      "marker": true,
      "text": "ACT II"
    },
    {
      "marker": true,
      "text": "SCENE I"
    },
    {
      "character": "aricia",
      "text": "Hippolytus request to see me here!\n          Hippolytus desire to bid farewell!\n          Is't true, Ismene? Are you not deceived?"
    },
    {
      "character": "ismene",
      "text": "This is the first result of Theseus' death.\n          Prepare yourself to see from every side.\n          Hearts turn towards you that were kept away\n          By Theseus. Mistress of her lot at last,\n          Aricia soon shall find all Greece fall low,\n          To do her homage."
    },
    {
      "character": "aricia",
      "text": "'Tis not then, Ismene,\n          An idle tale? Am I no more a slave?\n          Have I no enemies?"
    },
    {
      "character": "ismene",
      "text": "The gods oppose\n          Your peace no longer, and the soul of Theseus\n          Is with your brothers."
    },
    {
      "character": "aricia",
      "text": "Does the voice of fame\n          Tell how he died?"
    },
    {
      "character": "ismene",
      "text": "Rumours incredible\n          Are spread. Some say that, seizing a new bride,\n          The faithless husband by the waves was swallow'd.\n          Others affirm, and this report prevails,\n          That with Pirithous to the world below\n          He went, and saw the shores of dark Cocytus,\n          Showing himself alive to the pale ghosts;\n          But that he could not leave those gloomy realms,\n          Which whoso enters there abides for ever."
    },
    {
      "character": "aricia",
      "text": "Shall I believe that ere his destined hour\n          A mortal may descend into the gulf\n          Of Hades? What attraction could o'ercome\n          Its terrors?"
    },
    {
      "character": "ismene",
      "text": "He is dead, and you alone\n          Doubt it. The men of Athens mourn his loss.\n          Troezen already hails Hippolytus\n          As King. And Phaedra, fearing for her son,\n          Asks counsel of the friends who share her trouble,\n          Here in this palace."
    },
    {
      "character": "aricia",
      "text": "Will Hippolytus,\n          Think you, prove kinder than his sire, make light\n          My chains, and pity my misfortunes?"
    },
    {
      "character": "ismene",
      "text": "Yes,\n          I think so, Madam."
    },
    {
      "character": "aricia",
      "text": "Ah, you know him not\n          Or you would never deem so hard a heart\n          Can pity feel, or me alone except\n          From the contempt in which he holds our sex.\n          Has he not long avoided every spot\n          Where we resort?"
    },
    {
      "character": "ismene",
      "text": "I know what tales are told\n          Of proud Hippolytus, but I have seen\n          Him near you, and have watch'd with curious eye\n          How one esteem'd so cold would bear himself.\n          Little did his behavior correspond\n          With what I look'd for; in his face confusion\n          Appear'd at your first glance, he could not turn\n          His languid eyes away, but gazed on you.\n          Love is a word that may offend his pride,\n          But what the tongue disowns, looks can betray."
    },
    {
      "character": "aricia",
      "text": "How eagerly my heart hears what you say,\n          Tho' it may be delusion, dear Ismene!\n          Did it seem possible to you, who know me,\n          That I, sad sport of a relentless Fate,\n          Fed upon bitter tears by night and day,\n          Could ever taste the maddening draught of love?\n          The last frail offspring of a royal race,\n          Children of Earth, I only have survived\n          War's fury. Cut off in the flow'r of youth,\n          Mown by the sword, six brothers have I lost,\n          The hope of an illustrious house, whose blood\n          Earth drank with sorrow, near akin to his\n          Whom she herself produced. Since then, you know\n          How thro' all Greece no heart has been allow'd\n          To sigh for me, lest by a sister's flame\n          The brothers' ashes be perchance rekindled.\n          You know, besides, with what disdain I view'd\n          My conqueror's suspicions and precautions,\n          And how, oppos'd as I have ever been\n          To love, I often thank'd the King's injustice\n          Which happily confirm'd my inclination.\n          But then I never had beheld his son.\n          Not that, attracted merely by the eye, I\n          love him for his beauty and his grace,\n          Endowments which he owes to Nature's bounty,\n          Charms which he seems to know not or to scorn.\n          I love and prize in him riches more rare,\n          The virtues of his sire, without his faults.\n          I love, as I must own, that generous pride\n          Which ne'er has stoop'd beneath the amorous yoke.\n          Phaedra reaps little glory from a lover\n          So lavish of his sighs; I am too proud\n          To share devotion with a thousand others,\n          Or enter where the door is always open.\n          But to make one who ne'er has stoop'd before\n          Bend his proud neck, to pierce a heart of stone,\n          To bind a captive whom his chains astonish,\n          Who vainly 'gainst a pleasing yoke rebels,—\n          That piques my ardour, and I long for that.\n          'Twas easier to disarm the god of strength\n          Than this Hippolytus, for Hercules\n          Yielded so often to the eyes of beauty,\n          As to make triumph cheap. But, dear Ismene,\n          I take too little heed of opposition\n          Beyond my pow'r to quell, and you may hear me,\n          Humbled by sore defeat, upbraid the pride\n          I now admire. What! Can he love? and I\n          Have had the happiness to bend—"
    },
    {
      "character": "ismene",
      "text": "He comes\n          Yourself shall hear him."
    },
    {
      "marker": true,
      "text": "SCENE II"
    },
    {
      "character": "hippolytus",
      "text": "Lady, ere I go\n          My duty bids me tell you of your change\n          Of fortune. My worst fears are realized;\n          My sire is dead. Yes, his protracted absence\n          Was caused as I foreboded. Death alone,\n          Ending his toils, could keep him from the world\n          Conceal'd so long. The gods at last have doom'd\n          Alcides' friend, companion, and successor.\n          I think your hatred, tender to his virtues,\n          Can hear such terms of praise without resentment,\n          Knowing them due. One hope have I that soothes\n          My sorrow: I can free you from restraint.\n          Lo, I revoke the laws whose rigour moved\n          My pity; you are at your own disposal,\n          Both heart and hand; here, in my heritage,\n          In Troezen, where my grandsire Pittheus reign'd\n          Of yore and I am now acknowledged King,\n          I leave you free, free as myself,—and more."
    },
    {
      "character": "aricia",
      "text": "Your kindness is too great, 'tis overwhelming.\n          Such generosity, that pays disgrace\n          With honour, lends more force than you can think\n          To those harsh laws from which you would release me."
    },
    {
      "character": "hippolytus",
      "text": "Athens, uncertain how to fill the throne\n          Of Theseus, speaks of you, anon of me,\n          And then of Phaedra's son."
    },
    {
      "character": "aricia",
      "text": "Of me, my lord?"
    },
    {
      "character": "hippolytus",
      "text": "I know myself excluded by strict law:\n          Greece turns to my reproach a foreign mother.\n          But if my brother were my only rival,\n          My rights prevail o'er his clearly enough\n          To make me careless of the law's caprice.\n          My forwardness is check'd by juster claims:\n          To you I yield my place, or, rather, own\n          That it is yours by right, and yours the sceptre,\n          As handed down from Earth's great son, Erechtheus.\n          Adoption placed it in the hands of Aegeus:\n          Athens, by him protected and increased,\n          Welcomed a king so generous as my sire,\n          And left your hapless brothers in oblivion.\n          Now she invites you back within her walls;\n          Protracted strife has cost her groans enough,\n          Her fields are glutted with your kinsmen's blood\n          Fatt'ning the furrows out of which it sprung\n          At first. I rule this Troezen; while the son\n          Of Phaedra has in Crete a rich domain.\n          Athens is yours. I will do all I can\n          To join for you the votes divided now\n          Between us."
    },
    {
      "character": "aricia",
      "text": "Stunn'd at all I hear, my lord,\n          I fear, I almost fear a dream deceives me.\n          Am I indeed awake? Can I believe\n          Such generosity? What god has put it\n          Into your heart? Well is the fame deserved\n          That you enjoy! That fame falls short of truth!\n          Would you for me prove traitor to yourself?\n          Was it not boon enough never to hate me,\n          So long to have abstain'd from harbouring\n          The enmity—"
    },
    {
      "character": "hippolytus",
      "text": "To hate you? I, to hate you?\n          However darkly my fierce pride was painted,\n          Do you suppose a monster gave me birth?\n          What savage temper, what envenom'd hatred\n          Would not be mollified at sight of you?\n          Could I resist the soul-bewitching charm—"
    },
    {
      "character": "aricia",
      "text": "Why, what is this, Sir?"
    },
    {
      "character": "hippolytus",
      "text": "I have said too much\n          Not to say more. Prudence in vain resists\n          The violence of passion. I have broken\n          Silence at last, and I must tell you now\n          The secret that my heart can hold no longer.\n          You see before you an unhappy instance\n          Of hasty pride, a prince who claims compassion\n          I, who, so long the enemy of Love,\n          Mock'd at his fetters and despised his captives,\n          Who, pitying poor mortals that were shipwreck'd,\n          In seeming safety view'd the storms from land,\n          Now find myself to the same fate exposed,\n          Toss'd to and fro upon a sea of troubles!\n          My boldness has been vanquish'd in a moment,\n          And humbled is the pride wherein I boasted.\n          For nearly six months past, ashamed, despairing,\n          Bearing where'er I go the shaft that rends\n          My heart, I struggle vainly to be free\n          From you and from myself; I shun you, present;\n          Absent, I find you near; I see your form\n          In the dark forest depths; the shades of night,\n          Nor less broad daylight, bring back to my view\n          The charms that I avoid; all things conspire\n          To make Hippolytus your slave. For fruit\n          Of all my bootless sighs, I fail to find\n          My former self. My bow and javelins\n          Please me no more, my chariot is forgotten,\n          With all the Sea God's lessons; and the woods\n          Echo my groans instead of joyous shouts\n          Urging my fiery steeds.\n\n          Hearing this tale\n          Of passion so uncouth, you blush perchance\n          At your own handiwork. With what wild words\n          I offer you my heart, strange captive held\n          By silken jess! But dearer in your eyes\n          Should be the offering, that this language comes\n          Strange to my lips; reject not vows express'd\n          So ill, which but for you had ne'er been form'd."
    },
    {
      "marker": true,
      "text": "SCENE III"
    },
    {
      "character": "theramenes",
      "text": "Prince, the Queen comes. I herald her approach.\n          'Tis you she seeks."
    },
    {
      "character": "hippolytus",
      "text": "Me?"
    },
    {
      "character": "theramenes",
      "text": "What her thought may be\n          I know not. But I speak on her behalf.\n          She would converse with you ere you go hence."
    },
    {
      "character": "hippolytus",
      "text": "What shall I say to her? Can she expect—"
    },
    {
      "character": "aricia",
      "text": "You cannot, noble Prince, refuse to hear her,\n          Howe'er convinced she is your enemy,\n          Some shade of pity to her tears is due."
    },
    {
      "character": "hippolytus",
      "text": "Shall we part thus? and will you let me go,\n          Not knowing if my boldness has offended\n          The goddess I adore? Whether this heart,\n          Left in your hands—"
    },
    {
      "character": "aricia",
      "text": "Go, Prince, pursue the schemes\n          Your generous soul dictates, make Athens own\n          My sceptre. All the gifts you offer me\n          Will I accept, but this high throne of empire\n          Is not the one most precious in my sight."
    },
    {
      "marker": true,
      "text": "SCENE IV"
    },
    {
      "character": "hippolytus",
      "text": "Friend, is all ready?\n          But the Queen approaches.\n          Go, see the vessel in fit trim to sail.\n          Haste, bid the crew aboard, and hoist the signal:\n          Then soon return, and so deliver me\n          From interview most irksome."
    },
    {
      "marker": true,
      "text": "SCENE V"
    },
    {
      "character": "oenone",
      "text": "Think of your son,\n          How all his hopes depend on you."
    },
    {
      "character": "phaedra",
      "text": "I hear\n          You leave us, and in haste. I come to add\n          My tears to your distress, and for a son\n          Plead my alarm. No more has he a father,\n          And at no distant day my son must witness\n          My death. Already do a thousand foes\n          Threaten his youth. You only can defend him\n          But in my secret heart remorse awakes,\n          And fear lest I have shut your ears against\n          His cries. I tremble lest your righteous anger\n          Visit on him ere long the hatred earn'd\n          By me, his mother."
    },
    {
      "character": "hippolytus",
      "text": "No such base resentment,\n          Madam, is mine."
    },
    {
      "character": "phaedra",
      "text": "I could not blame you, Prince,\n          If you should hate me. I have injured you:\n          So much you know, but could not read my heart.\n          T' incur your enmity has been mine aim.\n          The self-same borders could not hold us both;\n          In public and in private I declared\n          Myself your foe, and found no peace till seas\n          Parted us from each other. I forbade\n          Your very name to be pronounced before me.\n          And yet if punishment should be proportion'd\n          To the offence, if only hatred draws\n          Your hatred, never woman merited\n          More pity, less deserved your enmity."
    },
    {
      "character": "hippolytus",
      "text": "A mother jealous of her children's rights\n          Seldom forgives the offspring of a wife\n          Who reign'd before her. Harassing suspicions\n          Are common sequels of a second marriage.\n          Of me would any other have been jealous\n          No less than you, perhaps more violent."
    },
    {
      "character": "phaedra",
      "text": "Ah, Prince, how Heav'n has from the general law\n          Made me exempt, be that same Heav'n my witness!\n          Far different is the trouble that devours me!"
    },
    {
      "character": "hippolytus",
      "text": "This is no time for self-reproaches, Madam.\n          It may be that your husband still beholds\n          The light, and Heav'n may grant him safe return,\n          In answer to our prayers. His guardian god\n          Is Neptune, ne'er by him invoked in vain."
    },
    {
      "character": "phaedra",
      "text": "He who has seen the mansions of the dead\n          Returns not thence. Since to those gloomy shores\n          Theseus is gone, 'tis vain to hope that Heav'n\n          May send him back. Prince, there is no release\n          From Acheron's greedy maw. And yet, methinks,\n          He lives, and breathes in you. I see him still\n          Before me, and to him I seem to speak;\n          My heart—\n          Oh! I am mad; do what I will,\n          I cannot hide my passion."
    },
    {
      "character": "hippolytus",
      "text": "Yes, I see\n          The strange effects of love. Theseus, tho' dead,\n          Seems present to your eyes, for in your soul\n          There burns a constant flame."
    },
    {
      "character": "phaedra",
      "text": "Ah, yes for Theseus\n          I languish and I long, not as the Shades\n          Have seen him, of a thousand different forms\n          The fickle lover, and of Pluto's bride\n          The would-be ravisher, but faithful, proud\n          E'en to a slight disdain, with youthful charms\n          Attracting every heart, as gods are painted,\n          Or like yourself. He had your mien, your eyes,\n          Spoke and could blush like you, when to the isle\n          Of Crete, my childhood's home, he cross'd the waves,\n          Worthy to win the love of Minos' daughters.\n          What were you doing then? Why did he gather\n          The flow'r of Greece, and leave Hippolytus?\n          Oh, why were you too young to have embark'd\n          On board the ship that brought thy sire to Crete?\n          At your hands would the monster then have perish'd,\n          Despite the windings of his vast retreat.\n          To guide your doubtful steps within the maze\n          My sister would have arm'd you with the clue.\n          But no, therein would Phaedra have forestall'd her,\n          Love would have first inspired me with the thought;\n          And I it would have been whose timely aid\n          Had taught you all the labyrinth's crooked ways.\n          What anxious care a life so dear had cost me!\n          No thread had satisfied your lover's fears:\n          I would myself have wish'd to lead the way,\n          And share the peril you were bound to face;\n          Phaedra with you would have explored the maze,\n          With you emerged in safety, or have perish'd."
    },
    {
      "character": "hippolytus",
      "text": "Gods! What is this I hear? Have you forgotten\n          That Theseus is my father and your husband?"
    },
    {
      "character": "phaedra",
      "text": "Why should you fancy I have lost remembrance\n          Thereof, and am regardless of mine honour?"
    },
    {
      "character": "hippolytus",
      "text": "Forgive me, Madam. With a blush I own\n          That I misconstrued words of innocence.\n          For very shame I cannot bear your sight\n          Longer. I go—"
    },
    {
      "character": "phaedra",
      "text": "Ah! cruel Prince, too well\n          You understood me. I have said enough\n          To save you from mistake. I love. But think not\n          That at the moment when I love you most\n          I do not feel my guilt; no weak compliance\n          Has fed the poison that infects my brain.\n          The ill-starr'd object of celestial vengeance,\n          I am not so detestable to you\n          As to myself. The gods will bear me witness,\n          Who have within my veins kindled this fire,\n          The gods, who take a barbarous delight\n          In leading a poor mortal's heart astray.\n          Do you yourself recall to mind the past:\n          'Twas not enough for me to fly, I chased you\n          Out of the country, wishing to appear\n          Inhuman, odious; to resist you better,\n          I sought to make you hate me. All in vain!\n          Hating me more I loved you none the less:\n          New charms were lent to you by your misfortunes.\n          I have been drown'd in tears, and scorch'd by fire;\n          Your own eyes might convince you of the truth,\n          If for one moment you could look at me.\n          What is't I say? Think you this vile confession\n          That I have made is what I meant to utter?\n          Not daring to betray a son for whom\n          I trembled, 'twas to beg you not to hate him\n          I came. Weak purpose of a heart too full\n          Of love for you to speak of aught besides!\n          Take your revenge, punish my odious passion;\n          Prove yourself worthy of your valiant sire,\n          And rid the world of an offensive monster!\n          Does Theseus' widow dare to love his son?\n          The frightful monster! Let her not escape you!\n          Here is my heart. This is the place to strike.\n          Already prompt to expiate its guilt,\n          I feel it leap impatiently to meet\n          Your arm. Strike home. Or, if it would disgrace you\n          To steep your hand in such polluted blood,\n          If that were punishment too mild to slake\n          Your hatred, lend me then your sword, if not\n          Your arm. Quick, give't."
    },
    {
      "character": "oenone",
      "text": "What, Madam, will you do?\n          Just gods! But someone comes. Go, fly from shame,\n          You cannot 'scape if seen by any thus."
    },
    {
      "marker": true,
      "text": "SCENE VI"
    },
    {
      "character": "theramenes",
      "text": "Is that the form of Phaedra that I see\n          Hurried away? What mean these signs of sorrow?\n          Where is your sword? Why are you pale, confused?"
    },
    {
      "character": "hippolytus",
      "text": "Friend, let us fly. I am, indeed, confounded\n          With horror and astonishment extreme.\n          Phaedra—but no; gods, let this dreadful secret\n          Remain for ever buried in oblivion."
    },
    {
      "character": "theramenes",
      "text": "The ship is ready if you wish to sail.\n          But Athens has already giv'n her vote;\n          Their leaders have consulted all her tribes;\n          Your brother is elected, Phaedra wins."
    },
    {
      "character": "hippolytus",
      "text": "Phaedra?"
    },
    {
      "character": "theramenes",
      "text": "A herald, charged with a commission\n          From Athens, has arrived to place the reins\n          Of power in her hands. Her son is King."
    },
    {
      "character": "hippolytus",
      "text": "Ye gods, who know her, do ye thus reward\n          Her virtue?"
    },
    {
      "character": "theramenes",
      "text": "A faint rumour meanwhile whispers\n          That Theseus is not dead, but in Epirus\n          Has shown himself. But, after all my search,\n          I know too well—"
    },
    {
      "character": "hippolytus",
      "text": "Let nothing be neglected.\n          This rumour must be traced back to its source.\n          If it be found unworthy of belief,\n          Let us set sail, and cost whate'er it may,\n          To hands deserving trust the sceptre's sway."
    },
    {
      "marker": true,
      "text": "ACT III"
    },
    {
      "character": "phaedra",
      "text": "Ah! Let them take elsewhere the worthless honours\n          They bring me. Why so urgent I should see them?\n          What flattering balm can soothe my wounded heart?\n          Far rather hide me: I have said too much.\n          My madness has burst forth like streams in flood,\n          And I have utter'd what should ne'er have reach'd\n          His ear. Gods! How he heard me! How reluctant\n          To catch my meaning, dull and cold as marble,\n          And eager only for a quick retreat!\n          How oft his blushes made my shame the deeper!\n          Why did you turn me from the death I sought?\n          Ah! When his sword was pointed to my bosom,\n          Did he grow pale, or try to snatch it from me?\n          That I had touch'd it was enough for him\n          To render it for ever horrible,\n          Leaving defilement on the hand that holds it."
    },
    {
      "character": "oenone",
      "text": "Thus brooding on your bitter disappointment,\n          You only fan a fire that must be stifled.\n          Would it not be more worthy of the blood\n          Of Minos to find peace in nobler cares,\n          And, in defiance of a wretch who flies\n          From what he hates, reign, mount the proffer'd throne?"
    },
    {
      "character": "phaedra",
      "text": "I reign! Shall I the rod of empire sway,\n          When reason reigns no longer o'er myself?\n          When I have lost control of all my senses?\n          When 'neath a shameful yoke I scarce can breathe?\n          When I am dying?"
    },
    {
      "character": "oenone",
      "text": "Fly."
    },
    {
      "character": "phaedra",
      "text": "I cannot leave him."
    },
    {
      "character": "oenone",
      "text": "Dare you not fly from him you dared to banish?"
    },
    {
      "character": "phaedra",
      "text": "The time for that is past. He knows my frenzy.\n          I have o'erstepp'd the bounds of modesty,\n          And blazon'd forth my shame before his eyes.\n          Hope stole into my heart against my will.\n          Did you not rally my declining pow'rs?\n          Was it not you yourself recall'd my soul\n          When fluttering on my lips, and with your counsel,\n          Lent me fresh life, and told me I might love him?"
    },
    {
      "character": "oenone",
      "text": "Blame me or blame me not for your misfortunes,\n          Of what was I incapable, to save you?\n          But if your indignation e'er was roused\n          By insult, can you pardon his contempt?\n          How cruelly his eyes, severely fix'd,\n          Survey'd you almost prostrate at his feet!\n          How hateful then appear'd his savage pride!\n          Why did not Phaedra see him then as I\n          Beheld him?"
    },
    {
      "character": "phaedra",
      "text": "This proud mood that you resent\n          May yield to time. The rudeness of the forests\n          Where he was bred, inured to rigorous laws,\n          Clings to him still; love is a word he ne'er\n          Had heard before. It may be his surprise\n          Stunn'd him, and too much vehemence was shown\n          In all I said."
    },
    {
      "character": "oenone",
      "text": "Remember that his mother\n          Was a barbarian."
    },
    {
      "character": "phaedra",
      "text": "Scythian tho' she was,\n          She learned to love."
    },
    {
      "character": "oenone",
      "text": "He has for all the sex\n          Hatred intense."
    },
    {
      "character": "phaedra",
      "text": "Then in his heart no rival\n          Shall ever reign. Your counsel comes too late\n          Oenone, serve my madness, not my reason.\n          His heart is inaccessible to love.\n          Let us attack him where he has more feeling.\n          The charms of sovereignty appear'd to touch him;\n          He could not hide that he was drawn to Athens;\n          His vessels' prows were thither turn'd already,\n          All sail was set to scud before the breeze.\n          Go you on my behalf, to his ambition\n          Appeal, and let the prospect of the crown\n          Dazzle his eyes. The sacred diadem\n          Shall deck his brow, no higher honour mine\n          Than there to bind it. His shall be the pow'r\n          I cannot keep; and he shall teach my son\n          How to rule men. It may be he will deign\n          To be to him a father. Son and mother\n          He shall control. Try ev'ry means to move him;\n          Your words will find more favour than can mine.\n          Urge him with groans and tears; show Phaedra dying.\n          Nor blush to use the voice of supplication.\n          In you is my last hope; I'll sanction all\n          You say; and on the issue hangs my fate."
    },
    {
      "marker": true,
      "text": "SCENE III"
    },
    {
      "character": "oenone",
      "text": "Madam, you must stifle\n          A fruitless love. Recall your former virtue:\n          The king who was thought dead will soon appear\n          Before your eyes, Theseus has just arrived,\n          Theseus is here. The people flock to see him\n          With eager haste. I went by your command\n          To find the prince, when with a thousand shouts\n          The air was rent—"
    },
    {
      "character": "phaedra",
      "text": "My husband is alive,\n          That is enough, Oenone. I have own'd\n          A passion that dishonours him. He lives:\n          I ask to know no more."
    },
    {
      "character": "oenone",
      "text": "What?"
    },
    {
      "character": "phaedra",
      "text": "I foretold it,\n          But you refused to hear. Your tears prevail'd\n          Over my just remorse. Dying this morn,\n          I had deserved compassion; your advice\n          I took, and die dishonour'd."
    },
    {
      "character": "oenone",
      "text": "Die?"
    },
    {
      "character": "phaedra",
      "text": "Just Heav'ns!\n          What have I done to-day? My husband comes,\n          With him his son: and I shall see the witness\n          Of my adulterous flame watch with what face\n          I greet his father, while my heart is big\n          With sighs he scorn'd, and tears that could not move him\n          Moisten mine eyes. Think you that his respect\n          For Theseus will induce him to conceal\n          My madness, nor disgrace his sire and king?\n          Will he be able to keep back the horror\n          He has for me? His silence would be vain.\n          I know my treason, and I lack the boldness\n          Of those abandon'd women who can taste\n          Tranquillity in crime, and show a forehead\n          All unabash'd. I recognize my madness,\n          Recall it all. These vaulted roofs, methinks,\n          These walls can speak, and, ready to accuse me,\n          Wait but my husband's presence to reveal\n          My perfidy. Death only can remove\n          This weight of horror. Is it such misfortune\n          To cease to live? Death causes no alarm\n          To misery. I only fear the name\n          That I shall leave behind me. For my sons\n          How sad a heritage! The blood of Jove\n          Might justly swell the pride that boasts descent\n          From Heav'n, but heavy weighs a mother's guilt\n          Upon her offspring. Yes, I dread the scorn\n          That will be cast on them, with too much truth,\n          For my disgrace. I tremble when I think\n          That, crush'd beneath that curse, they'll never dare\n          To raise their eyes."
    },
    {
      "character": "oenone",
      "text": "Doubt not I pity both;\n          Never was fear more just than yours. Why, then,\n          Expose them to this ignominy? Why\n          Will you accuse yourself? You thus destroy\n          The only hope that's left; it will be said\n          That Phaedra, conscious of her perfidy,\n          Fled from her husband's sight. Hippolytus\n          Will be rejoiced that, dying, you should lend\n          His charge support. What can I answer him?\n          He'll find it easy to confute my tale,\n          And I shall hear him with an air of triumph\n          To every open ear repeat your shame.\n          Sooner than that may fire from heav'n consume me!\n          Deceive me not. Say, do you love him still?\n          How look you now on this contemptuous prince?"
    },
    {
      "character": "phaedra",
      "text": "As on a monster frightful to mine eyes."
    },
    {
      "character": "oenone",
      "text": "Why yield him, then, an easy victory?\n          You fear him? Venture to accuse him first,\n          As guilty of the charge which he may bring\n          This day against you. Who can say 'tis false?\n          All tells against him: in your hands his sword\n          Happily left behind, your present trouble,\n          Your past distress, your warnings to his father,\n          His exile which your earnest pray'rs obtain'd."
    },
    {
      "character": "phaedra",
      "text": "What! Would you have me slander innocence?"
    },
    {
      "character": "oenone",
      "text": "My zeal has need of naught from you but silence.\n          Like you I tremble, and am loath to do it;\n          More willingly I'd face a thousand deaths,\n          But since without this bitter remedy\n          I lose you, and to me your life outweighs\n          All else, I'll speak. Theseus, howe'er enraged\n          Will do no worse than banish him again.\n          A father, when he punishes, remains\n          A father, and his ire is satisfied\n          With a light sentence. But if guiltless blood\n          Should flow, is not your honour of more moment?\n          A treasure far too precious to be risk'd?\n          You must submit, whatever it dictates;\n          For, when our reputation is at stake,\n          All must be sacrificed, conscience itself.\n          But someone comes. 'Tis Theseus."
    },
    {
      "character": "phaedra",
      "text": "And I see\n          Hippolytus, my ruin plainly written\n          In his stern eyes. Do what you will; I trust\n          My fate to you. I cannot help myself."
    },
    {
      "marker": true,
      "text": "SCENE IV"
    },
    {
      "character": "theseus",
      "text": "Fortune no longer fights against my wishes,\n          Madam, and to your arms restores—"
    },
    {
      "character": "phaedra",
      "text": "Stay, Theseus!\n          Do not profane endearments that were once\n          So sweet, but which I am unworthy now\n          To taste. You have been wrong'd. Fortune has proved\n          Spiteful, nor in your absence spared your wife.\n          I am unfit to meet your fond caress,\n          How I may bear my shame my only care\n          Henceforth."
    },
    {
      "character": "theseus",
      "text": "Strange welcome for your father, this!\n          What does it mean, my son?"
    },
    {
      "character": "hippolytus",
      "text": "Phaedra alone\n          Can solve this mystery. But if my wish\n          Can move you, let me never see her more;\n          Suffer Hippolytus to disappear\n          For ever from the home that holds your wife."
    },
    {
      "character": "theseus",
      "text": "You, my son! Leave me?"
    },
    {
      "character": "hippolytus",
      "text": "'Twas not I who sought her:\n          'Twas you who led her footsteps to these shores.\n          At your departure you thought meet, my lord,\n          To trust Aricia and the Queen to this\n          Troezenian land, and I myself was charged\n          With their protection. But what cares henceforth\n          Need keep me here? My youth of idleness\n          Has shown its skill enough o'er paltry foes\n          That range the woods. May I not quit a life\n          Of such inglorious ease, and dip my spear\n          In nobler blood? Ere you had reach'd my age\n          More than one tyrant, monster more than one\n          Had felt the weight of your stout arm. Already,\n          Successful in attacking insolence,\n          You had removed all dangers that infested\n          Our coasts to east and west. The traveller fear'd\n          Outrage no longer. Hearing of your deeds,\n          Already Hercules relied on you,\n          And rested from his toils. While I, unknown\n          Son of so brave a sire, am far behind\n          Even my mother's footsteps. Let my courage\n          Have scope to act, and if some monster yet\n          Has 'scaped you, let me lay the glorious spoils\n          Down at your feet; or let the memory\n          Of death faced nobly keep my name alive,\n          And prove to all the world I was your son."
    },
    {
      "character": "theseus",
      "text": "Why, what is this? What terror has possess'd\n          My family to make them fly before me?\n          If I return to find myself so fear'd,\n          So little welcome, why did Heav'n release me\n          From prison? My sole friend, misled by passion,\n          Was bent on robbing of his wife the tyrant\n          Who ruled Epirus. With regret I lent\n          The lover aid, but Fate had made us blind,\n          Myself as well as him. The tyrant seized me\n          Defenceless and unarm'd. Pirithous\n          I saw with tears cast forth to be devour'd\n          By savage beasts that lapp'd the blood of men.\n          Myself in gloomy caverns he inclosed,\n          Deep in the bowels of the earth, and nigh\n          To Pluto's realms. Six months I lay ere Heav'n\n          Had pity, and I 'scaped the watchful eyes\n          That guarded me. Then did I purge the world\n          Of a foul foe, and he himself has fed\n          His monsters. But when with expectant joy\n          To all that is most precious I draw near\n          Of what the gods have left me, when my soul\n          Looks for full satisfaction in a sight\n          So dear, my only welcome is a shudder,\n          Embrace rejected, and a hasty flight.\n          Inspiring, as I clearly do, such terror,\n          Would I were still a prisoner in Epirus!\n          Phaedra complains that I have suffer'd outrage.\n          Who has betray'd me? Speak. Why was I not\n          Avenged? Has Greece, to whom mine arm so oft\n          Brought useful aid, shelter'd the criminal?\n          You make no answer. Is my son, mine own\n          Dear son, confederate with mine enemies?\n          I'll enter. This suspense is overwhelming.\n          I'll learn at once the culprit and the crime,\n          And Phaedra must explain her troubled state."
    },
    {
      "character": "hippolytus",
      "text": "What do these words portend, which seem'd to freeze\n          My very blood? Will Phaedra, in her frenzy\n          Accuse herself, and seal her own destruction?\n          What will the King say? Gods! What fatal poison\n          Has love spread over all his house! Myself,\n          Full of a fire his hatred disapproves,\n          How changed he finds me from the son he knew!\n          With dark forebodings in my mind alarm'd,\n          But innocence has surely naught to fear.\n          Come, let us go, and in some other place\n          Consider how I best may move my sire\n          To tenderness, and tell him of a flame\n          Vex'd but not vanquish'd by a father's blame."
    },
    {
      "marker": true,
      "text": "ACT IV"
    },
    {
      "character": "theseus",
      "text": "Ah! What is this I hear? Presumptuous traitor!\n          And would he have disgraced his father's honour?\n          With what relentless footsteps Fate pursues me!\n          Whither I go I know not, nor where know\n          I am. O kind affection ill repaid!\n          Audacious scheme! Abominable thought!\n          To reach the object of his foul desire\n          The wretch disdain'd not to use violence.\n          I know this sword that served him in his fury,\n          The sword I gave him for a nobler use.\n          Could not the sacred ties of blood restrain him?\n          And Phaedra,—was she loath to have him punish'd?\n          She held her tongue. Was that to spare the culprit?"
    },
    {
      "character": "oenone",
      "text": "Nay, but to spare a most unhappy father.\n          O'erwhelm'd with shame that her eyes should have kindled\n          So infamous a flame and prompted him\n          To crime so heinous, Phaedra would have died.\n          I saw her raise her arm, and ran to save her.\n          To me alone you owe it that she lives;\n          And, in my pity both for her and you,\n          Have I against my will interpreted\n          Her tears."
    },
    {
      "character": "theseus",
      "text": "The traitor! He might well turn pale.\n          'Twas fear that made him tremble when he saw me.\n          I was astonish'd that he show'd no pleasure;\n          His frigid greeting chill'd my tenderness.\n          But was this guilty passion that devours him\n          Declared already ere I banish'd him\n          From Athens?"
    },
    {
      "character": "oenone",
      "text": "Sire, remember how the Queen\n          Urged you. Illicit love caused all her hatred."
    },
    {
      "character": "theseus",
      "text": "And then this fire broke out again at Troezen?"
    },
    {
      "character": "oenone",
      "text": "Sire, I have told you all. Too long the Queen\n          Has been allow'd to bear her grief alone\n          Let me now leave you and attend to her."
    },
    {
      "character": "theseus",
      "text": "Ah! There he is. Great gods! That noble mien\n          Might well deceive an eye less fond than mine!\n          Why should the sacred stamp of virtue gleam\n          Upon the forehead of an impious wretch?\n          Ought not the blackness of a traitor's heart\n          To show itself by sure and certain signs?"
    },
    {
      "character": "hippolytus",
      "text": "My father, may I ask what fatal cloud\n          Has troubled your majestic countenance?\n          Dare you not trust this secret to your son?"
    },
    {
      "character": "theseus",
      "text": "Traitor, how dare you show yourself before me?\n          Monster, whom Heaven's bolts have spared too long!\n          Survivor of that robber crew whereof\n          I cleansed the earth. After your brutal lust\n          Scorn'd even to respect my marriage bed,\n          You venture—you, my hated foe—to come\n          Into my presence, here, where all is full\n          Of your foul infamy, instead of seeking\n          Some unknown land that never heard my name.\n          Fly, traitor, fly! Stay not to tempt the wrath\n          That I can scarce restrain, nor brave my hatred.\n          Disgrace enough have I incurr'd for ever\n          In being father of so vile a son,\n          Without your death staining indelibly\n          The glorious record of my noble deeds.\n          Fly, and unless you wish quick punishment\n          To add you to the criminals cut off\n          By me, take heed this sun that lights us now\n          Ne'er sees you more set foot upon this soil.\n          I tell you once again,—fly, haste, return not,\n          Rid all my realms of your atrocious presence.\n          To thee, to thee, great Neptune, I appeal\n          If erst I clear'd thy shores of foul assassins\n          Recall thy promise to reward those efforts,\n          Crown'd with success, by granting my first pray'r.\n          Confined for long in close captivity,\n          I have not yet call'd on thy pow'rful aid,\n          Sparing to use the valued privilege\n          Till at mine utmost need. The time is come\n          I ask thee now. Avenge a wretched father!\n          I leave this traitor to thy wrath; in blood\n          Quench his outrageous fires, and by thy fury\n          Theseus will estimate thy favour tow'rds him."
    },
    {
      "character": "hippolytus",
      "text": "Phaedra accuses me of lawless passion!\n          This crowning horror all my soul confounds;\n          Such unexpected blows, falling at once,\n          O'erwhelm me, choke my utterance, strike me dumb."
    },
    {
      "character": "theseus",
      "text": "Traitor, you reckon'd that in timid silence\n          Phaedra would bury your brutality.\n          You should not have abandon'd in your flight\n          The sword that in her hands helps to condemn you;\n          Or rather, to complete your perfidy,\n          You should have robb'd her both of speech and life."
    },
    {
      "character": "hippolytus",
      "text": "Justly indignant at a lie so black\n          I might be pardon'd if I told the truth;\n          But it concerns your honour to conceal it.\n          Approve the reverence that shuts my mouth;\n          And, without wishing to increase your woes,\n          Examine closely what my life has been.\n          Great crimes are never single, they are link'd\n          To former faults. He who has once transgress'd\n          May violate at last all that men hold\n          Most sacred; vice, like virtue, has degrees\n          Of progress; innocence was never seen\n          To sink at once into the lowest depths\n          Of guilt. No virtuous man can in a day\n          Turn traitor, murderer, an incestuous wretch.\n          The nursling of a chaste, heroic mother,\n          I have not proved unworthy of my birth.\n          Pittheus, whose wisdom is by all esteem'd,\n          Deign'd to instruct me when I left her hands.\n          It is no wish of mine to vaunt my merits,\n          But, if I may lay claim to any virtue,\n          I think beyond all else I have display'd\n          Abhorrence of those sins with which I'm charged.\n          For this Hippolytus is known in Greece,\n          So continent that he is deem'd austere.\n          All know my abstinence inflexible:\n          The daylight is not purer than my heart.\n          How, then, could I, burning with fire profane—"
    },
    {
      "character": "theseus",
      "text": "Yes, dastard, 'tis that very pride condemns you.\n          I see the odious reason of your coldness\n          Phaedra alone bewitch'd your shameless eyes;\n          Your soul, to others' charms indifferent,\n          Disdain'd the blameless fires of lawful love."
    },
    {
      "character": "hippolytus",
      "text": "No, father, I have hidden it too long,\n          This heart has not disdain'd a sacred flame.\n          Here at your feet I own my real offence:\n          I love, and love in truth where you forbid me;\n          Bound to Aricia by my heart's devotion,\n          The child of Pallas has subdued your son.\n          A rebel to your laws, her I adore,\n          And breathe forth ardent sighs for her alone."
    },
    {
      "character": "theseus",
      "text": "You love her? Heav'ns!\n          But no, I see the trick.\n          You feign a crime to justify yourself."
    },
    {
      "character": "hippolytus",
      "text": "Sir, I have shunn'd her for six months, and still\n          Love her. To you yourself I came to tell it,\n          Trembling the while. Can nothing clear your mind\n          Of your mistake? What oath can reassure you?\n          By heav'n and earth and all the pow'rs of nature—"
    },
    {
      "character": "theseus",
      "text": "The wicked never shrink from perjury.\n          Cease, cease, and spare me irksome protestations,\n          If your false virtue has no other aid."
    },
    {
      "character": "hippolytus",
      "text": "Tho' it to you seem false and insincere,\n          Phaedra has secret cause to know it true."
    },
    {
      "character": "theseus",
      "text": "Ah! how your shamelessness excites my wrath!"
    },
    {
      "character": "hippolytus",
      "text": "What is my term and place of banishment?"
    },
    {
      "character": "theseus",
      "text": "Were you beyond the Pillars of Alcides,\n          Your perjured presence were too near me yet."
    },
    {
      "character": "hippolytus",
      "text": "What friends will pity me, when you forsake\n          And think me guilty of a crime so vile?"
    },
    {
      "character": "theseus",
      "text": "Go, look you out for friends who hold in honour\n          Adultery and clap their hands at incest,\n          Low, lawless traitors, steep'd in infamy,\n          The fit protectors of a knave like you."
    },
    {
      "character": "hippolytus",
      "text": "Are incest and adultery the words\n          You cast at me? I hold my tongue. Yet think\n          What mother Phaedra had; too well you know\n          Her blood, not mine, is tainted with those horrors."
    },
    {
      "character": "theseus",
      "text": "What! Does your rage before my eyes lose all\n          Restraint? For the last time,—out of my sight!\n          Hence, traitor! Wait not till a father's wrath\n          Force thee away 'mid general execration."
    },
    {
      "marker": true,
      "text": "SCENE IV"
    },
    {
      "character": "phaedra",
      "text": "My lord, I come to you, fill'd with just dread.\n          Your voice raised high in anger reach'd mine ears,\n          And much I fear that deeds have follow'd threats.\n          Oh, if there yet is time, spare your own offspring.\n          Respect your race and blood, I do beseech you.\n          Let me not hear that blood cry from the ground;\n          Save me the horror and perpetual pain\n          Of having caused his father's hand to shed it."
    },
    {
      "character": "theseus",
      "text": "No, Madam, from that stain my hand is free.\n          But, for all that, the wretch has not escaped me.\n          The hand of an Immortal now is charged\n          With his destruction. 'Tis a debt that Neptune\n          Owes me, and you shall be avenged."
    },
    {
      "character": "phaedra",
      "text": "A debt\n          Owed you? Pray'rs made in anger—"
    },
    {
      "character": "theseus",
      "text": "Never fear\n          That they will fail. Rather join yours to mine\n          In all their blackness paint for me his crimes,\n          And fan my tardy passion to white heat.\n          But yet you know not all his infamy;\n          His rage against you overflows in slanders;\n          Your mouth, he says, is full of all deceit,\n          He says Aricia has his heart and soul,\n          That her alone he loves."
    },
    {
      "character": "phaedra",
      "text": "Aricia?"
    },
    {
      "character": "theseus",
      "text": "Aye,\n          He said it to my face! an idle pretext!\n          A trick that gulls me not! Let us hope Neptune\n          Will do him speedy justice. To his altars\n          I go, to urge performance of his oaths."
    },
    {
      "marker": true,
      "text": "SCENE V"
    },
    {
      "marker": true,
      "text": "SCENE VI"
    },
    {
      "character": "phaedra",
      "text": "Know you, dear Nurse, what I have learn'd just now?"
    },
    {
      "character": "oenone",
      "text": "No; but I come in truth with trembling limbs.\n          I dreaded with what purpose you went forth,\n          The fear of fatal madness made me pale."
    },
    {
      "character": "phaedra",
      "text": "Who would have thought it, Nurse? I had a rival."
    },
    {
      "character": "oenone",
      "text": "A rival?"
    },
    {
      "character": "phaedra",
      "text": "Yes, he loves. I cannot doubt it.\n          This wild untamable Hippolytus,\n          Who scorn'd to be admired, whom lovers' sighs\n          Wearied, this tiger, whom I fear'd to rouse,\n          Fawns on a hand that has subdued his pride:\n          Aricia has found entrance to his heart."
    },
    {
      "character": "oenone",
      "text": "Aricia?"
    },
    {
      "character": "phaedra",
      "text": "Ah! anguish as yet untried!\n          For what new tortures am I still reserved?\n          All I have undergone, transports of passion,\n          Longings and fears, the horrors of remorse,\n          The shame of being spurn'd with contumely,\n          Were feeble foretastes of my present torments.\n          They love each other! By what secret charm\n          Have they deceived me? Where, and when, and how\n          Met they? You knew it all. Why was I cozen'd?\n          You never told me of those stolen hours\n          Of amorous converse. Have they oft been seen\n          Talking together? Did they seek the shades\n          Of thickest woods? Alas! full freedom had they\n          To see each other. Heav'n approved their sighs;\n          They loved without the consciousness of guilt;\n          And every morning's sun for them shone clear,\n          While I, an outcast from the face of Nature,\n          Shunn'd the bright day, and sought to hide myself.\n          Death was the only god whose aid I dared\n          To ask: I waited for the grave's release.\n          Water'd with tears, nourish'd with gall, my woe\n          Was all too closely watch'd; I did not dare\n          To weep without restraint. In mortal dread\n          Tasting this dangerous solace, I disguised\n          My terror 'neath a tranquil countenance,\n          And oft had I to check my tears, and smile."
    },
    {
      "character": "oenone",
      "text": "What fruit will they enjoy of their vain love?\n          They will not see each other more."
    },
    {
      "character": "phaedra",
      "text": "That love\n          Will last for ever. Even while I speak,\n          Ah, fatal thought, they laugh to scorn the madness\n          Of my distracted heart. In spite of exile\n          That soon must part them, with a thousand oaths\n          They seal yet closer union. Can I suffer\n          A happiness, Oenone, which insults me?\n          I crave your pity. She must be destroy'd.\n          My husband's wrath against a hateful stock\n          Shall be revived, nor must the punishment\n          Be light: the sister's guilt passes the brothers'.\n          I will entreat him in my jealous rage.\n          What am I saying? Have I lost my senses?\n          Is Phaedra jealous, and will she implore\n          Theseus for help? My husband lives, and yet\n          I burn. For whom? Whose heart is this I claim\n          As mine? At every word I say, my hair\n          Stands up with horror. Guilt henceforth has pass'd\n          All bounds. Hypocrisy and incest breathe\n          At once thro' all. My murderous hands are ready\n          To spill the blood of guileless innocence.\n          Do I yet live, wretch that I am, and dare\n          To face this holy Sun from whom I spring?\n          My father's sire was king of all the gods;\n          My ancestors fill all the universe.\n          Where can I hide? In the dark realms of Pluto?\n          But there my father holds the fatal urn;\n          His hand awards th' irrevocable doom:\n          Minos is judge of all the ghosts in hell.\n          Ah! how his awful shade will start and shudder\n          When he shall see his daughter brought before him,\n          Forced to confess sins of such varied dye,\n          Crimes it may be unknown to hell itself!\n          What wilt thou say, my father, at a sight\n          So dire? I think I see thee drop the urn,\n          And, seeking some unheard-of punishment,\n          Thyself become my executioner.\n          Spare me! A cruel goddess has destroy'd\n          Thy race; and in my madness recognize\n          Her wrath. Alas! My aching heart has reap'd\n          No fruit of pleasure from the frightful crime\n          The shame of which pursues me to the grave,\n          And ends in torment life-long misery."
    },
    {
      "character": "oenone",
      "text": "Ah, Madam, pray dismiss a groundless dread:\n          Look less severely on a venial error.\n          You love. We cannot conquer destiny.\n          You were drawn on as by a fatal charm.\n          Is that a marvel without precedent\n          Among us? Has love triumph'd over you,\n          And o'er none else? Weakness is natural\n          To man. A mortal, to a mortal's lot\n          Submit. You chafe against a yoke that others\n          Have long since borne. The dwellers in Olympus,\n          The gods themselves, who terrify with threats\n          The sins of men, have burn'd with lawless fires."
    },
    {
      "character": "phaedra",
      "text": "What words are these I hear? What counsel this\n          You dare to give me? Will you to the end\n          Pour poison in mine ears? You have destroy'd me.\n          You brought me back when I should else have quitted\n          The light of day, made me forget my duty\n          And see Hippolytus, till then avoided.\n          What hast thou done? Why did your wicked mouth\n          With blackest lies slander his blameless life?\n          Perhaps you've slain him, and the impious pray'r\n          Of an unfeeling father has been answer'd.\n          No, not another word! Go, hateful monster;\n          Away, and leave me to my piteous fate.\n          May Heav'n with justice pay you your deserts!\n          And may your punishment for ever be\n          A terror to all those who would, like you,\n          Nourish with artful wiles the weaknesses\n          Of princes, push them to the brink of ruin\n          To which their heart inclines, and smooth the path\n          Of guilt. Such flatterers doth the wrath of Heav'n\n          Bestow on kings as its most fatal gift."
    },
    {
      "marker": true,
      "text": "ACT V"
    },
    {
      "marker": true,
      "text": "SCENE I"
    },
    {
      "character": "aricia",
      "text": "Can you keep silent in this mortal peril?\n          Your father loves you. Will you leave him thus\n          Deceived? If in your cruel heart you scorn\n          My tears, content to see me nevermore,\n          Go, part from poor Aricia; but at least,\n          Going, secure the safety of your life.\n          Defend your honor from a shameful stain,\n          And force your father to recall his pray'rs.\n          There yet is time. Why out of mere caprice\n          Leave the field free to Phaedra's calumnies?\n          Let Theseus know the truth."
    },
    {
      "character": "hippolytus",
      "text": "Could I say more,\n          Without exposing him to dire disgrace?\n          How should I venture, by revealing all,\n          To make a father's brow grow red with shame?\n          The odious mystery to you alone\n          Is known. My heart has been outpour'd to none\n          Save you and Heav'n. I could not hide from you"
    },
    {
      "character": "aricia",
      "text": "Ah, dear to me would be\n          Such exile! With what joy, my fate to yours\n          United, could I live, by all the world\n          Forgotten! but not yet has that sweet tie\n          Bound us together. How then can I steal\n          Away with you? I know the strictest honour\n          Forbids me not out of your father's hands\n          To free myself; this is no parent's home,\n          And flight is lawful when one flies from tyrants.\n          But you, Sir, love me; and my virtue shrinks—"
    },
    {
      "character": "hippolytus",
      "text": "No, no, your reputation is to me\n          As dear as to yourself. A nobler purpose\n          Brings me to you. Fly from your foes, and follow\n          A husband. Heav'n, that sends us these misfortunes,\n          Sets free from human instruments the pledge\n          Between us. Torches do not always light\n          The face of Hymen.\n          At the gates of Troezen,\n          'Mid ancient tombs where princes of my race\n          Lie buried, stands a temple, ne'er approach'd\n          By perjurers, where mortals dare not make\n          False oaths, for instant punishment befalls\n          The guilty. Falsehood knows no stronger check\n          Than what is present there—the fear of death\n          That cannot be avoided. Thither then\n          We'll go, if you consent, and swear to love\n          For ever, take the guardian god to witness\n          Our solemn vows, and his paternal care\n          Entreat. I will invoke the name of all\n          The holiest Pow'rs; chaste Dian, and the Queen\n          Of Heav'n, yea all the gods who know my heart\n          Will guarantee my sacred promises."
    },
    {
      "character": "aricia",
      "text": "The King draws near. Depart,—make no delay.\n          To mask my flight, I linger yet one moment.\n          Go you; and leave with me some trusty guide,\n          To lead my timid footsteps to your side."
    },
    {
      "marker": true,
      "text": "SCENE II"
    },
    {
      "character": "theseus",
      "text": "Ye gods, throw light upon my troubled mind,\n          Show me the truth which I am seeking here."
    },
    {
      "marker": true,
      "text": "SCENE III"
    },
    {
      "character": "theseus",
      "text": "Your colour comes and goes, you seem confused,\n          Madame! What business had my son with you?"
    },
    {
      "character": "aricia",
      "text": "Sire, he was bidding me farewell for ever."
    },
    {
      "character": "theseus",
      "text": "Your eyes, it seems, can tame that stubborn pride;\n          And the first sighs he breathes are paid to you."
    },
    {
      "character": "aricia",
      "text": "I can't deny the truth; he has not, Sire,\n          Inherited your hatred and injustice;\n          He did not treat me like a criminal."
    },
    {
      "character": "theseus",
      "text": "That is to say, he swore eternal love.\n          Do not rely on that inconstant heart;\n          To others has he sworn as much before."
    },
    {
      "character": "aricia",
      "text": "He, Sire?"
    },
    {
      "character": "theseus",
      "text": "You ought to check his roving taste.\n          How could you bear a partnership so vile?"
    },
    {
      "character": "aricia",
      "text": "And how can you endure that vilest slanders\n          Should make a life so pure as black as pitch?\n          Have you so little knowledge of his heart?\n          Do you so ill distinguish between guilt\n          And innocence? What mist before your eyes\n          Blinds them to virtue so conspicuous?\n          Ah! 'tis too much to let false tongues defame him.\n          Repent; call back your murderous wishes, Sire;\n          Fear, fear lest Heav'n in its severity\n          Hate you enough to hear and grant your pray'rs.\n          Oft in their wrath the gods accept our victims,\n          And oftentimes chastise us with their gifts."
    },
    {
      "character": "theseus",
      "text": "No, vainly would you cover up his guilt.\n          Your love is blind to his depravity.\n          But I have witness irreproachable:\n          Tears have I seen, true tears, that may be trusted."
    },
    {
      "character": "aricia",
      "text": "Take heed, my lord. Your hands invincible\n          Have rid the world of monsters numberless;\n          But all are not destroy'd, one you have left\n          Alive—Your son forbids me to say more.\n          Knowing with what respect he still regards you,\n          I should too much distress him if I dared\n          Complete my sentence. I will imitate\n          His reverence, and, to keep silence, leave you."
    },
    {
      "marker": true,
      "text": "SCENE IV"
    },
    {
      "marker": true,
      "text": "SCENE V"
    },
    {
      "character": "panope",
      "text": "I know not what the Queen intends to do,\n          But from her agitation dread the worst.\n          Fatal despair is painted on her features;\n          Death's pallor is already in her face.\n          Oenone, shamed and driven from her sight,\n          Has cast herself into the ocean depths.\n          None knows what prompted her to deed so rash;\n          And now the waves hide her from us for ever."
    },
    {
      "character": "theseus",
      "text": "What say you?"
    },
    {
      "character": "panope",
      "text": "Her sad fate seems to have added\n          Fresh trouble to the Queen's tempestuous soul.\n          Sometimes, to soothe her secret pain, she clasps\n          Her children close, and bathes them with her tears;\n          Then suddenly, the mother's love forgotten,\n          She thrusts them from her with a look of horror,\n          She wanders to and fro with doubtful steps;\n          Her vacant eye no longer knows us. Thrice\n          She wrote, and thrice did she, changing her mind,\n          Destroy the letter ere 'twas well begun.\n          Vouchsafe to see her, Sire: vouchsafe to help her."
    },
    {
      "character": "theseus",
      "text": "Heav'ns! Is Oenone dead, and Phaedra bent\n          On dying too? Oh, call me back my son!\n          Let him defend himself, and I am ready\n          To hear him. Be not hasty to bestow\n          Thy fatal bounty, Neptune; let my pray'rs\n          Rather remain ever unheard. Too soon\n          I lifted cruel hands, believing lips\n          That may have lied! Ah! What despair may follow!"
    },
    {
      "marker": true,
      "text": "SCENE VI"
    },
    {
      "character": "theseus",
      "text": "Theramenes, is't thou? Where is my son?\n          I gave him to thy charge from tenderest childhood.\n          But whence these tears that overflow thine eyes?\n          How is it with my son?"
    },
    {
      "character": "theramenes",
      "text": "Concern too late!\n          Affection vain! Hippolytus is dead."
    },
    {
      "character": "theseus",
      "text": "Gods!"
    },
    {
      "character": "theramenes",
      "text": "I have seen the flow'r of all mankind\n          Cut off, and I am bold to say that none\n          Deserved it less."
    },
    {
      "character": "theseus",
      "text": "What! My son dead! When I\n          Was stretching out my arms to him, has Heav'n\n          Hasten'd his end? What was this sudden stroke?"
    },
    {
      "character": "theramenes",
      "text": "Scarce had we pass'd out of the gates of Troezen,\n          He silent in his chariot, and his guards\n          Downcast and silent too, around him ranged;\n          To the Mycenian road he turn'd his steeds,\n          Then, lost in thought, allow'd the reins to lie\n          Loose on their backs. His noble chargers, erst\n          So full of ardour to obey his voice,\n          With head depress'd and melancholy eye\n          Seem'd now to mark his sadness and to share it.\n          A frightful cry, that issues from the deep,\n          With sudden discord rends the troubled air;\n          And from the bosom of the earth a groan\n          Is heard in answer to that voice of terror.\n          Our blood is frozen at our very hearts;\n          With bristling manes the list'ning steeds stand still.\n          Meanwhile upon the watery plain there rises\n          A mountain billow with a mighty crest\n          Of foam, that shoreward rolls, and, as it breaks\n          Before our eyes vomits a furious monster.\n          With formidable horns its brow is arm'd,\n          And all its body clothed with yellow scales,\n          In front a savage bull, behind a dragon\n          Turning and twisting in impatient rage.\n          Its long continued bellowings make the shore\n          Tremble; the sky seems horror-struck to see it;\n          The earth with terror quakes; its poisonous breath\n          Infects the air. The wave that brought it ebbs\n          In fear. All fly, forgetful of the courage\n          That cannot aid, and in a neighbouring temple\n          Take refuge—all save bold Hippolytus.\n          A hero's worthy son, he stays his steeds,\n          Seizes his darts, and, rushing forward, hurls\n          A missile with sure aim that wounds the monster\n          Deep in the flank. With rage and pain it springs\n          E'en to the horses' feet, and, roaring, falls,\n          Writhes in the dust, and shows a fiery throat\n          That covers them with flames, and blood, and smoke.\n          Fear lends them wings; deaf to his voice for once,\n          And heedless of the curb, they onward fly.\n          Their master wastes his strength in efforts vain;\n          With foam and blood each courser's bit is red.\n          Some say a god, amid this wild disorder,\n          Was seen with goads pricking their dusty flanks.\n          O'er jagged rocks they rush urged on by terror;\n          Crash! goes the axle-tree. Th' intrepid youth\n          Sees his car broken up, flying to pieces;\n          He falls himself entangled in the reins.\n          Pardon my grief. That cruel spectacle\n          Will be for me a source of endless tears.\n          I saw thy hapless son, I saw him, Sire,\n          Drag'd by the horses that his hands had fed,\n          Pow'rless to check their fierce career, his voice\n          But adding to their fright, his body soon\n          One mass of wounds. Our cries of anguish fill\n          The plain. At last they slacken their swift pace,\n          Then stop, not far from those old tombs that mark\n          Where lie the ashes of his royal sires.\n          Panting I thither run, and after me\n          His guard, along the track stain'd with fresh blood\n          That reddens all the rocks; caught in the briers\n          Locks of his hair hang dripping, gory spoils!\n          I come, I call him. Stretching forth his hand,\n          He opens his dying eyes, soon closed again."
    },
    {
      "character": "theseus",
      "text": "Alas, my son! Dear hope for ever lost!\n          The ruthless gods have served me but too well.\n          For what a life of anguish and remorse\n          Am I reserved!"
    },
    {
      "character": "theramenes",
      "text": "Aricia at that instant,\n          Flying from you, comes timidly, to take him\n          For husband, there, in presence of the gods.\n          Thus drawing nigh, she sees the grass all red\n          And reeking, sees (sad sight for lover's eye!)\n          Hippolytus stretch'd there, pale and disfigured.\n          But, for a time doubtful of her misfortune,\n          Unrecognized the hero she adores,\n          She looks, and asks—\"Where is Hippolytus?\"\n          Only too sure at last that he lies there\n          Before her, with sad eyes that silently\n          Reproach the gods, she shudders, groans, and falls\n          Swooning and all but lifeless, at his feet.\n          Ismene, all in tears, kneels down beside her,\n          And calls her back to life—life that is naught\n          But sense of pain. And I, to whom this light\n          Is darkness now, come to discharge the duty\n          The hero has imposed on me, to tell thee\n          His last request—a melancholy task.\n          But hither comes his mortal enemy."
    },
    {
      "marker": true,
      "text": "SCENE VII"
    },
    {
      "character": "theseus",
      "text": "Madame, you've triumph'd, and my son is kill'd!\n          Ah, but what room have I for fear! How justly\n          Suspicion racks me that in blaming him\n          I err'd! But he is dead; accept your victim;\n          Rightly or wrongly slain, let your heart leap\n          For joy. My eyes shall be for ever blind:\n          Since you accuse him, I'll believe him guilty.\n          His death affords me cause enough for tears,\n          Without a foolish search for further light\n          Which, pow'rless to restore him to my grief,\n          Might only serve to make me more unhappy,\n          Far from this shore and far from you I'll fly,\n          For here the image of my mangled son\n          Would haunt my memory and drive me mad.\n          From the whole world I fain would banish me,\n          For all the world seems to rise up in judgment\n          Against me; and my very glory weights\n          My punishment; for, were my name less known\n          'Twere easier to hide me. All the favours\n          The gods have granted me I mourn and hate,\n          Nor will I importune them with vain pray'rs\n          Henceforth for ever. Give me what they may,\n          What they have taken will all else outweigh."
    },
    {
      "character": "phaedra",
      "text": "Theseus, I cannot hear you and keep silence:\n          I must repair the wrong that he has suffer'd—\n          Your son was innocent."
    },
    {
      "character": "theseus",
      "text": "Unhappy father!\n          And it was on your word that I condemn'd him!\n          Think you such cruelty can be excused—"
    },
    {
      "character": "phaedra",
      "text": "Moments to me are precious; hear me, Theseus.\n          'Twas I who cast an eye of lawless passion\n          On chaste and dutiful Hippolytus.\n          Heav'n in my bosom kindled baleful fire,\n          And vile Oenone's cunning did the rest.\n          She fear'd Hippolytus, knowing my madness,\n          Would make that passion known which he regarded\n          With horror; so advantage of my weakness\n          She took, and hasten'd to accuse him first.\n          For that she has been punish'd, tho' too mildly;\n          Seeking to shun my wrath she cast herself\n          Beneath the waves. The sword ere now had cut\n          My thread of life, but slander'd innocence\n          Made its cry heard, and I resolved to die\n          In a more lingering way, confessing first\n          My penitence to you. A poison, brought\n          To Athens by Medea, runs thro' my veins.\n          Already in my heart the venom works,\n          Infusing there a strange and fatal chill;\n          Already as thro' thickening mists I see\n          The spouse to whom my presence is an outrage;\n          Death, from mine eyes veiling the light of heav'n,\n          Restores its purity that they defiled."
    },
    {
      "character": "panope",
      "text": "She dies my lord!"
    },
    {
      "character": "theseus",
      "text": "Would that the memory\n          Of her disgraceful deed could perish with her!\n          Ah, disabused too late! Come, let us go,\n          And with the blood of mine unhappy son\n          Mingle our tears, clasping his dear remains,\n          In deep repentance for a pray'r detested.\n          Let him be honour'd as he well deserves;\n          And, to appease his sore offended ghost,\n          Be her near kinsmen's guilt whate'er it may,\n          Aricia shall be held my daughter from to-day."
    }
  ]
}