{
  "title": "Phedre",
  "author": "Jean Baptiste Racine",
  "language": "fr",
  "characters": {
    "hippolyte": {
      "name": "HIPPOLYTE"
    },
    "théramène": {
      "name": "THÉRAMÈNE"
    },
    "œnone": {
      "name": "ŒNONE"
    },
    "phèdre": {
      "name": "PHÈDRE"
    },
    "panope": {
      "name": "PANOPE"
    },
    "aricie": {
      "name": "ARICIE"
    },
    "ismène": {
      "name": "ISMÈNE"
    },
    "thésée": {
      "name": "THÉSÉE"
    }
  },
  "text": [
    {
      "marker": true,
      "text": "ACTE PREMIER."
    },
    {
      "marker": true,
      "text": "Scène première."
    },
    {
      "character": "hippolyte",
      "text": "\nLe dessein en est pris : je pars, cher Théramène,\nEt quitte le séjour de l’aimable Trézène.\nDans le doute mortel dont je suis agité,\nJe commence à rougir de mon oisiveté.\nDepuis plus de six mois éloigné de mon père,\nJ’ignore le destin d’une tête si chère ;\nJ’ignore jusqu’aux lieux qui le peuvent cacher.\n\n"
    },
    {
      "character": "théramène",
      "text": "\nEt dans quels lieux, seigneur, l’allez-vous donc chercher ?\nDéjà pour satisfaire à votre juste crainte,\nJ’ai couru les deux mers que sépare Corinthe ;\nJ’ai demandé Thésée aux peuples de ces bords\nOù l’on voit l’Achéron se perdre chez les morts ;\nJ’ai visité l’Élide, et laissant le Ténare,\nPassé jusqu’à la mer qui vit tomber Icare :\nSur quel espoir nouveau, dans quels heureux climats\nCroyez-vous découvrir la trace de ses pas ?\nQui sait même, qui sait si le roi votre père\nVeut que de son absence on sache le mystère ?\nEt si, lorsqu’avec vous nous tremblons pour ses jours,\nTranquille, et nous cachant de nouvelles amours,\nCe héros n’attend point qu’une amante abusée…\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nCher Théramène, arrête, et respecte Thésée.\nDe ses jeunes erreurs désormais revenu,\nPar un indigne obstacle il n’est point retenu ;\nEt fixant de ses vœux l’inconstance fatale,\nPhèdre depuis longtemps ne craint plus de rivale.\nEnfin, en le cherchant, je suivrai mon devoir,\nEt je fuirai ces lieux, que je n’ose plus voir.\n\n"
    },
    {
      "character": "théramène",
      "text": "\nEh ! depuis quand, seigneur, craignez-vous la présence\nDe ces paisibles lieux si chers à votre enfance,\nEt dont je vous ai vu préférer le séjour\nAu tumulte pompeux d’Athène et de la cour ?\nQuel péril, ou plutôt quel chagrin vous en chasse ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nCet heureux temps n’est plus. Tout a changé de face,\nDepuis que sur ces bords les dieux ont envoyé\nLa fille de Minos et de Pasiphaé.\n\n"
    },
    {
      "character": "théramène",
      "text": "\nJ’entends : de vos douleurs la cause m’est connue.\nPhèdre ici vous chagrine, et blesse votre vue.\nDangereuse marâtre, à peine elle vous vit,\nQue votre exil d’abord signala son crédit.\nMais sa haine, sur vous autrefois attachée,\nOu s’est évanouie, ou s’est bien relâchée.\nEt d’ailleurs quels périls vous peut faire courir\nUne femme mourante, et qui cherche à mourir ?\nPhèdre, atteinte d’un mal qu’elle s’obstine à taire,\nLasse enfin d’elle-même et du jour qui l’éclaire,\nPeut-elle contre vous former quelques desseins ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nSa vaine inimitié n’est pas ce que je crains.\nHippolyte en partant fuit une autre ennemie ;\nJe fuis, je l’avouerai, cette jeune Aricie,\nReste d’un sang fatal conjuré contre nous.\n\n"
    },
    {
      "character": "théramène",
      "text": "\nQuoi ! vous-même, seigneur, la persécutez-vous ?\nJamais l’aimable sœur des cruels Pallantides\nTrempa-t-elle aux complots de ses frères perfides ?\nEt devez-vous haïr ses innocents appas ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nSi je la haïssais, je ne la fuirais pas.\n\n"
    },
    {
      "character": "théramène",
      "text": "\nSeigneur, m’est-il permis d’expliquer votre fuite ?\nPourriez-vous n’être plus ce superbe Hippolyte\nImplacable ennemi des amoureuses lois,\nEt d’un joug que Thésée a subi tant de fois ?\nVénus, par votre orgueil si longtemps méprisée,\nVoudrait-elle à la fin justifier Thésée ?\nEt vous mettant au rang du reste des mortels,\n\n"
    },
    {
      "character": "théramène",
      "text": "\nVous a-t-elle forcé d’encenser ses autels ?\nAimeriez-vous, seigneur ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nAimeriez-vous, seigneur ? Ami, qu’oses-tu dire ?\nToi qui connais mon cœur depuis que je respire,\nDes sentiments d’un cœur si fier, si dédaigneux,\nPeux-tu me demander le désaveu honteux ?\nC’est peu qu’avec son lait une mère amazone\nM’a fait sucer encor cet orgueil qui t’étonne ;\nDans un âge plus mûr moi-même parvenu,\nJe me suis applaudi quand je me suis connu.\nAttaché près de moi par un zèle sincère,\nTu me contais alors l’histoire de mon père.\nTu sais combien mon âme, attentive à ta voix,\nS’échauffait aux récits de ses nobles exploits,\nQuand tu me dépeignais ce héros intrépide\nConsolant les mortels de l’absence d’Alcide,\nLes monstres étouffés, et les brigands punis,\nProcruste, Cercyon, et Sciron, et Sinis,\nEt les os dispersés du géant d’Épidaure,\nEt la Crète fumant du sang du Minotaure.\nMais quand tu récitais des faits moins glorieux,\nSa foi partout offerte, et reçue en cent lieux ;\nHélène à ses parents dans Sparte dérobée ;\nSalamine témoin des pleurs de Péribée ;\nTant d’autres, dont les noms lui sont même échappés,\nTrop crédules esprits que sa flamme a trompés !\nAriane aux rochers contant ses injustices ;\nPhèdre enlevée enfin sous de meilleurs auspices ;\nTu sais comme, à regret écoutant ce discours,\nJe te pressais souvent d’en abréger le cours.\nHeureux si j’avais pu ravir à la mémoire\nCette indigne moitié d’une si belle histoire !\nEt moi-même, à mon tour, je me verrais lié !\nEt les dieux jusque-là m’auraient humilié !\nDans mes lâches soupirs d’autant plus méprisable,\nQu’un long amas d’honneurs rend Thésée excusable,\nQu’aucuns monstres par moi domptés jusqu’aujourd’hui,\nNe m’ont acquis le droit de faillir comme lui !\nQuand même ma fierté pourrait s’être adoucie,\nAurais-je pour vainqueur dû choisir Aricie ?\nNe souviendrait-il plus à mes sens égarés\nDe l’obstacle éternel qui nous a séparés ?\nMon père la réprouve, et par des lois sévères,\nIl défend de donner des neveux à ses frères :\nD’une tige coupable il craint un rejeton ;\nIl veut avec la sœur ensevelir leur nom ;\nEt que, jusqu’au tombeau soumise à sa tutelle,\nJamais les feux d’hymen ne s’allument pour elle.\nDois-je épouser ses droits contre un père irrité ?\nDonnerai-je l’exemple à la témérité ?\nEt dans un fol amour ma jeunesse embarquée…\n\n"
    },
    {
      "character": "théramène",
      "text": "\nAh, seigneur ! si votre heure est une fois marquée,\nLe ciel de nos raisons ne sait point s’informer.\nThésée ouvre vos yeux en voulant les fermer ;\nEt sa haine irritant une flamme rebelle,\nPrête à son ennemie une grâce nouvelle.\nEnfin d’un chaste amour pourquoi vous effrayer ?\nS’il a quelque douceur, n’osez-vous l’essayer ?\nEn croirez-vous toujours un farouche scrupule ?\nCraint-on de s’égarer sur les traces d’Hercule ?\nQuels courages Vénus n’a-t-elle pas domptés ?\nVous-même, où seriez-vous, vous qui la combattez,\nSi toujours Antiope à ses lois opposée\nD’une pudique ardeur n’eût brûlé pour Thésée ?\nMais que sert d’affecter un superbe discours ?\nAvouez-le, tout change ; et depuis quelques jours,\nOn vous voit moins souvent, orgueilleux et sauvage,\nTantôt faire voler un char sur le rivage,\nTantôt, savant dans l’art par Neptune inventé,\nRendre docile au frein un coursier indompté ;\nLes forêts de nos cris moins souvent retentissent ;\nChargés d’un feu secret, vos yeux s’appesantissent ;\nIl n’en faut point douter, vous aimez, vous brûlez ;\nVous périssez d’un mal que vous dissimulez :\nLa charmante Aricie a-t-elle su vous plaire ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nThéramène, je pars, et vais chercher mon père.\n\n"
    },
    {
      "character": "théramène",
      "text": "\nNe verrez-vous point Phèdre avant que de partir,\nSeigneur ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nSeigneur ? C’est mon dessein : tu peux l’en avertir.\nVoyons-la, puisque ainsi mon devoir me l’ordonne.\nMais quel nouveau malheur trouble sa chère Œnone ?\n\n"
    },
    {
      "marker": true,
      "text": "Scène II."
    },
    {
      "character": "œnone",
      "text": "\nHélas ! seigneur, quel trouble au mien peut être égal ?\nLa reine touche presque à son terme fatal.\nEn vain à l’observer jour et nuit je m’attache ;\nElle meurt dans mes bras d’un mal qu’elle me cache.\nUn désordre éternel règne dans son esprit ;\nSon chagrin inquiet l’arrache de son lit :\nElle veut voir le jour : et sa douleur profonde\nM’ordonne toutefois d’écarter tout le monde…\nElle vient.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nElle vient. Il suffit : je la laisse en ces lieux,\nEt ne lui montre point un visage odieux.\n\n"
    },
    {
      "marker": true,
      "text": "Scène III."
    },
    {
      "character": "phèdre",
      "text": "\nN’allons point plus avant, demeurons, chère Œnone.\nJe ne me soutiens plus ; ma force m’abandonne :\nMes yeux sont éblouis du jour que je revoi,\nEt mes genoux tremblants se dérobent sous moi.\nHélas !\n(Elle s’assied.)\n"
    },
    {
      "character": "œnone",
      "text": "\nHélas ! Dieux tout-puissants, que nos pleurs vous apaisent !\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQue ces vains ornements, que ces voiles me pèsent !\nQuelle importune main, en formant tous ces nœuds,\nA pris soin sur mon front d’assembler mes cheveux ?\nTout m’afflige, me nuit, et conspire à me nuire.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nComme on voit tous ses vœux l’un l’autre se détruire !\nVous-même, condamnant vos injustes desseins,\nTantôt à vous parer vous excitiez nos mains ;\nVous-même, rappelant votre force première,\nVous vouliez vous montrer et revoir la lumière.\nVous la voyez, madame ; et, prête à vous cacher,\nVous haïssez le jour que vous veniez chercher !\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nNoble et brillant auteur d’une triste famille,\nToi dont ma mère osait se vanter d’être fille,\nQui peut-être rougis du trouble où tu me vois,\nSoleil, je te viens voir pour la dernière fois !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nQuoi ! vous ne perdrez point cette cruelle envie ?\nVous verrai-je toujours, renonçant à la vie,\nFaire de votre mort les funestes apprêts ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nDieux ! que ne suis-je assise à l’ombre des forêts !\nQuand pourrai-je, au travers d’une noble poussière,\nSuivre de l’œil un char fuyant dans la carrière ?\n\n"
    },
    {
      "character": "œnone",
      "text": "\nQuoi, madame ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQuoi, madame ? Insensée ! où suis-je ? et qu’ai-je dit ?\nOù laissé-je égarer mes vœux et mon esprit ?\nJe l’ai perdu : les dieux m’en ont ravi l’usage.\nŒnone, la rougeur me couvre le visage :\nJe te laisse trop voir mes honteuses douleurs ;\nEt mes yeux malgré moi se remplissent de pleurs.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nAh ! s’il vous faut rougir, rougissez d’un silence\nQui de vos maux encore aigrit la violence.\nRebelle à tous nos soins, sourde à tous nos discours,\nVoulez-vous, sans pitié, laisser finir vos jours ?\nQuelle fureur les borne au milieu de leur course ?\nQuel charme ou quel poison en a tari la source ?\nLes ombres par trois fois ont obscurci les cieux\nDepuis que le sommeil n’est entré dans vos yeux ;\nEt le jour a trois fois chassé la nuit obscure\nDepuis que votre corps languit sans nourriture.\nÀ quel affreux dessein vous laissez-vous tenter ?\nDe quel droit sur vous-même osez-vous attenter ?\nVous offensez les dieux auteurs de votre vie ;\nVous trahissez l’époux à qui la foi vous lie ;\nVous trahissez enfin vos enfants malheureux,\nQue vous précipitez sous un joug rigoureux.\nSongez qu’un même jour leur ravira leur mère\nEt rendra l’espérance au fils de l’étrangère,\nÀ ce fier ennemi de vous, de votre sang,\nCe fils qu’une Amazone a porté dans son flanc,\nCet Hippolyte…\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nCet Hippolyte… Ah ! dieux !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nCet Hippolyte… Ah ! dieux ! Ce reproche vous touche ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nMalheureuse ! quel nom est sorti de ta bouche !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nEh bien ! votre colère éclate avec raison :\nJ’aime à vous voir frémir à ce funeste nom.\nVivez donc : que l’amour, le devoir vous excite.\nVivez ; ne souffrez pas que le fils d’une Scythe\nAccablant vos enfants d’un empire odieux,\nCommande au plus beau sang de la Grèce et des dieux.\nMais ne différez point ; chaque moment vous tue :\nRéparez promptement votre force abattue,\nTandis que de vos jours prêts à se consumer\nLe flambeau dure encore et peut se rallumer.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nJ’en ai trop prolongé la coupable durée.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nQuoi ! de quelques remords êtes-vous déchirée ?\nQuel crime a pu produire un trouble si pressant ?\nVos mains n’ont point trempé dans le sang innocent ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nGrâces au ciel, mes mains ne sont point criminelles.\nPlût aux dieux que mon cœur fût innocent comme elles !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nEt quel affreux projet avez-vous enfanté\nDont votre cœur encor doive être épouvanté ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nJe t’en ai dit assez : épargne-moi le reste.\nJe meurs, pour ne point faire un aveu si funeste.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nMourez donc, et gardez un silence inhumain ;\nMais pour fermer vos yeux cherchez une autre main.\nQuoiqu’il vous reste à peine une faible lumière,\nMon âme chez les morts descendra la première ;\nMille chemins ouverts y conduisent toujours,\nEt ma juste douleur choisira les plus courts.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nCruelle ! quand ma foi vous a-t-elle déçue ?\nSongez-vous qu’en naissant mes bras vous ont reçue ?\nMon pays, mes enfants, pour vous j’ai tout quitté.\nRéserviez-vous ce prix à ma fidélité ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQuel fruit espères-tu de tant de violence ?\nTu frémiras d’horreur si je romps le silence.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nEt que me direz-vous qui ne cède, grands dieux !\nÀ l’horreur de vous voir expirer à mes yeux ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQuand tu sauras mon crime et le sort qui m’accable,\nJe n’en mourrai pas moins : j’en mourrai plus coupable.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nMadame, au nom des pleurs que pour vous j’ai versés,\nPar vos faibles genoux que je tiens embrassés,\nDélivrez mon esprit de ce funeste doute.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nTu le veux ? lève-toi.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nTu le veux ? lève-toi. Parlez : je vous écoute.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nCiel ! que lui vais-je dire ? et par où commencer ?\n\n"
    },
    {
      "character": "œnone",
      "text": "\nPar de vaines frayeurs cessez de m’offenser.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nÔ haine de Vénus ! ô fatale colère !\nDans quels égarements l’amour jeta ma mère !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nOublions-les, madame ; et qu’à tout l’avenir\nUn silence éternel cache ce souvenir.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nAriane, ma sœur ! de quel amour blessée\nVous mourûtes aux bords où vous fûtes laissée !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nQue faites-vous, madame ? et quel mortel ennui\nContre tout votre sang vous anime aujourd’hui ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nPuisque Vénus le veut, de ce sang déplorable\nJe péris la dernière et la plus misérable.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nAimez-vous ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nAimez-vous ? De l’amour j’ai toutes les fureurs.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nPour qui ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nPour qui ? Tu vas ouïr le comble des horreurs…\nJ’aime… À ce nom fatal, je tremble, je frissonne.\nJ’aime…\n\n"
    },
    {
      "character": "œnone",
      "text": "\nJ’aime… Qui ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nJ’aime… Qui ? Tu connais ce fils de l’Amazone,\nCe prince si longtemps par moi-même opprimé…\n\n"
    },
    {
      "character": "œnone",
      "text": "\nHippolyte ? Grands dieux !\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nHippolyte ? Grands dieux ! C’est toi qui l’as nommé !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nJuste ciel ! tout mon sang dans mes veines se glace !\nÔ désespoir ! ô crime ! ô déplorable race !\nVoyage infortuné ! Rivage malheureux,\nFallait-il approcher de tes bords dangereux !\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nMon mal vient de plus loin. À peine au fils d’Égée\nSous les lois de l’hymen je m’étais engagée,\nMon repos, mon bonheur semblait être affermi ;\nAthènes me montra mon superbe ennemi :\nJe le vis, je rougis, je pâlis à sa vue ;\nUn trouble s’éleva dans mon âme éperdue ;\nMes yeux ne voyaient plus, je ne pouvais parler ;\nJe sentis tout mon corps et transir et brûler :\nJe reconnus Vénus et ses feux redoutables,\nD’un sang qu’elle poursuit tourments inévitables !\nPar des vœux assidus je crus les détourner :\nJe lui bâtis un temple, et pris soin de l’orner ;\nDe victimes moi-même à toute heure entourée,\nJe cherchais dans leurs flancs ma raison égarée :\nD’un incurable amour remèdes impuissants !\nEn vain sur les autels ma main brûlait l’encens !\nQuand ma bouche implorait le nom de la déesse,\nJ’adorais Hippolyte ; et, le voyant sans cesse,\nMême au pied des autels que je faisais fumer,\nJ’offrais tout à ce dieu que je n’osais nommer.\nJe l’évitais partout. Ô comble de misère !\nMes yeux le retrouvaient dans les traits de son père.\nContre moi-même enfin j’osai me révolter :\nJ’excitai mon courage à le persécuter.\nPour bannir l’ennemi dont j’étais idolâtre,\nJ’affectai les chagrins d’une injuste marâtre ;\nJe pressai son exil ; et mes cris éternels\nL’arrachèrent du sein et des bras paternels.\nJe respirais, Œnone ; et, depuis son absence,\nMes jours moins agités coulaient dans l’innocence :\nSoumise à mon époux, et cachant mes ennuis,\nDe son fatal hymen je cultivais les fruits.\nVaines précautions ! Cruelle destinée !\nPar mon époux lui-même à Trézène amenée,\nJ’ai revu l’ennemi que j’avais éloigné :\nMa blessure trop vive aussitôt a saigné.\nCe n’est plus une ardeur dans mes veines cachée :\nC’est Vénus tout entière à sa proie attachée.\nJ’ai conçu pour mon crime une juste terreur ;\nJ’ai pris la vie en haine, et ma flamme en horreur ;\nJe voulais en mourant prendre soin de ma gloire,\nEt dérober au jour une flamme si noire :\nJe n’ai pu soutenir tes larmes, tes combats ;\nJe t’ai tout avoué ; je ne m’en repens pas.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nPourvu que, de ma mort respectant les approches,\nTu ne m’affliges plus par d’injustes reproches,\nEt que tes vains secours cessent de rappeler\nUn reste de chaleur tout prêt à s’exhaler.\n\n"
    },
    {
      "marker": true,
      "text": "Scène IV."
    },
    {
      "character": "panope",
      "text": "\nJe voudrais vous cacher une triste nouvelle,\nMadame : mais il faut que je vous la révèle.\nLa mort vous a ravi votre invincible époux ;\nEt ce malheur n’est plus ignoré que de vous.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nPanope, que dis-tu ?\n\n"
    },
    {
      "character": "panope",
      "text": "\nPanope, que dis-tu ? Que la reine abusée\nEn vain demande au ciel le retour de Thésée ;\nEt que, par des vaisseaux arrivés dans le port,\nHippolyte son fils vient d’apprendre sa mort.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nCiel !\n\n"
    },
    {
      "character": "panope",
      "text": "\nCiel ! Pour le choix d’un maître Athènes se partage :\nAu prince votre fils l’un donne son suffrage,\nMadame ; et de l’État, l’autre oubliant les lois\nAu fils de l’étrangère ose donner sa voix.\nOn dit même qu’au trône une brigue insolente\nVeut placer Aricie et le sang de Pallante.\nJ’ai cru de ce péril vous devoir avertir.\nDéjà même Hippolyte est tout prêt à partir ;\nEt l’on craint, s’il paraît dans ce nouvel orage,\nQu’il n’entraîne après lui tout un peuple volage.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nPanope, c’est assez : la reine qui t’entend\nNe négligera point cet avis important.\nScène V.\nPhèdre, Œnone.\n"
    },
    {
      "marker": true,
      "text": "Scène V."
    },
    {
      "character": "œnone",
      "text": "\nMadame, je cessais de vous presser de vivre ;\nDéjà même au tombeau je songeais à vous suivre ;\nPour vous en détourner je n’avais plus de voix :\nMais ce nouveau malheur vous prescrit d’autres lois.\nVotre fortune change et prend une autre face :\nLe roi n’est plus, madame ; il faut prendre sa place.\nSa mort vous laisse un fils à qui vous vous devez ;\nEsclave s’il vous perd, et roi si vous vivez.\nSur qui, dans son malheur, voulez-vous qu’il s’appuie ?\nSes larmes n’auront plus de main qui les essuie ;\nEt ses cris innocents, portés jusques aux dieux,\nIront contre sa mère irriter ses aïeux.\nVivez ; vous n’avez plus de reproche à vous faire :\nVotre flamme devient une flamme ordinaire ;\nThésée en expirant vient de rompre les nœuds\nQui faisaient tout le crime et l’horreur de vos feux.\nHippolyte pour vous devient moins redoutable ;\nEt vous pouvez le voir sans vous rendre coupable.\nPeut-être, convaincu de votre aversion,\nIl va donner un chef à la sédition :\nDétrompez son erreur, fléchissez son courage.\nRoi de ces bords heureux, Trézène est son partage ;\nMais il sait que les lois donnent à votre fils\nLes superbes remparts que Minerve a bâtis.\nVous avez l’un et l’autre une juste ennemie :\nUnissez-vous tous deux pour combattre Aricie.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nEh bien ! à tes conseils je me laisse entraîner.\nVivons, si vers la vie on peut me ramener,\nEt si l’amour d’un fils, en ce moment funeste,\nDe mes faibles esprits peut ranimer le reste.\n\n\nACTE  second.\n\n\nScène première.\nAricie, Ismène.\n"
    },
    {
      "marker": true,
      "text": "ACTE  second."
    },
    {
      "marker": true,
      "text": "Scène première."
    },
    {
      "character": "aricie",
      "text": "\nHippolyte demande à me voir en ce lieu ?\nHippolyte me cherche, et veut me dire adieu ?\nIsmène, dis-tu vrai ? N’es-tu point abusée ?\n\n"
    },
    {
      "character": "ismène",
      "text": "\nC’est le premier effet de la mort de Thésée.\nPréparez-vous, madame, à voir de tous côtés\nVoler vers vous les cœurs par Thésée écartés.\nAricie, à la fin, de son sort est maîtresse,\nEt bientôt à ses pieds verra toute la Grèce.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nCe n’est donc point, Ismène, un bruit mal affermi ?\nJe cesse d’être esclave, et n’ai plus d’ennemi ?\n\n"
    },
    {
      "character": "ismène",
      "text": "\nNon, madame, les dieux ne vous sont plus contraires ;\nEt Thésée a rejoint les mânes de vos frères.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nDit-on quelle aventure a terminé ses jours ?\n\n"
    },
    {
      "character": "ismène",
      "text": "\nOn sème de sa mort d’incroyables discours.\nOn dit que, ravisseur d’une amante nouvelle,\nLes flots ont englouti cet époux infidèle.\nOn dit même, et ce bruit est partout répandu,\nQu’avec Pirithoüs aux enfers descendu,\nIl a vu le Cocyte et les rivages sombres,\n\n"
    },
    {
      "character": "ismène",
      "text": "\nEt s’est montré vivant aux infernales ombres ;\nMais qu’il n’a pu sortir de ce triste séjour,\nEt repasser les bords qu’on passe sans retour.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nCroirai-je qu’un mortel, avant sa dernière heure,\nPeut pénétrer des morts la profonde demeure ?\nQuel charme l’attirait sur ces bords redoutés ?\n\n"
    },
    {
      "character": "ismène",
      "text": "\nThésée est mort, madame, et vous seule en doutez :\nAthènes en gémit ; Trézène en est instruite,\nEt déjà pour son roi reconnait Hippolyte ;\nPhèdre, dans ce palais, tremblante pour son fils,\nDe ses amis troublés demande les avis.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nEt tu crois que pour moi plus humain que son père,\nHippolyte rendra ma chaîne plus légère ;\nQu’il plaindra mes malheurs ?\n\n"
    },
    {
      "character": "ismène",
      "text": "\nQu’il plaindra mes malheurs Madame, je le croi.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nL’insensible Hippolyte est-il connu de toi ?\nSur quel frivole espoir penses-tu qu’il me plaigne,\nEt respecte en moi seule un sexe qu’il dédaigne ?\nTu vois depuis quel temps il évite nos pas,\nEt cherche tous les lieux où nous ne sommes pas.\n\n"
    },
    {
      "character": "ismène",
      "text": "\nJe sais de ses froideurs tout ce que l’on récite ;\nMais j’ai vu près de vous ce superbe Hippolyte ;\nEt même, en le voyant, le bruit de sa fierté\nA redoublé pour lui ma curiosité.\nSa présence à ce bruit n’a point paru répondre :\nDès vos premiers regards je l’ai vu se confondre ;\nSes yeux, qui vainement voulaient vous éviter,\nDéjà pleins de langueur, ne pouvaient vous quitter.\nLe nom d'amant peut-être offense son courage ;\nMais il en a les yeux, s’il n’en a le langage.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nQue mon cœur, chère Ismène, écoute avidement\nUn discours qui peut-être a peu de fondement !\nÔ toi qui me connais, te semblait-il croyable\nQue le triste jouet d’un sort impitoyable,\nUn cœur toujours nourri d’amertume et de pleurs,\nDût connaître l’amour et ses folles douleurs ?\nReste du sang d’un roi noble fils de la Terre,\nJe suis seule échappée aux fureurs de la guerre :\nJ’ai perdu, dans la fleur de leur jeune saison,\nSix frères... Quel espoir d’une illustre maison !\nLe fer moissonna tout ; et la terre humectée\nBut à regret le sang des neveux d’Érechtée.\nTu sais, depuis leur mort, quelle sévère loi\nDéfend à tous les Grecs de soupirer pour moi :\nOn craint que de la sœur les flammes téméraires\nNe raniment un jour la cendre de ses frères.\nMais tu sais bien aussi de quel œil dédaigneux\nJe regardais ce soin d’un vainqueur soupçonneux :\nTu sais que, de tout temps à l’amour opposée,\nJe rendais souvent grâce à l’injuste Thésée,\nDont l’heureuse rigueur secondait mes mépris.\nMes yeux alors, mes yeux n’avaient pas vu son fils.\nNon que par les yeux seuls lâchement enchantée,\nJ’aime en lui sa beauté, sa grâce tant vantée ;\nPrésents dont la nature a voulu l’honorer,\nQu’il méprise lui-même, et qu’il semble ignorer :\nJ’aime, je prise en lui de plus nobles richesses,\nLes vertus de son père, et non point les faiblesses ;\nJ’aime, je l’avouerai, cet orgueil généreux\nQui jamais n’a fléchi sous le joug amoureux.\nPhèdre en vain s’honorait des soupirs de Thésée :\nPour moi, je suis plus fière, et fuis la gloire aisée\nD’arracher un hommage à mille autres offert,\nEt d’entrer dans un cœur de toutes parts ouvert.\nMais de faire fléchir un courage inflexible,\nDe porter la douleur dans une âme insensible,\nD’enchaîner un captif de ses fers étonné,\nContre un joug qui lui plait vainement mutiné ;\nC’est là ce que je veux, c’est là ce qui m’irrite.\nHercule à désarmer coûtait moins qu’Hippolyte ;\nEt vaincu plus souvent, et plus tôt surmonté,\nPréparait moins la gloire aux yeux qui l’ont dompté.\nMais, chère Ismène, hélas ! quelle est mon imprudence !\nOn ne m’opposera que trop de résistance :\nTu m’entendras peut-être, humble dans mon ennui,\nGémir du même orgueil que j’admire aujourd’hui.\nHippolyte aimerait ! Par quel bonheur extrême\nAurais-je pu fléchir…\n\n"
    },
    {
      "character": "ismène",
      "text": "\nAurais-je pu fléchir… Vous l’entendrez lui-même :\nIl vient à vous.\nScène II.\nHippolyte, Aricie, Ismène.\n"
    },
    {
      "marker": true,
      "text": "Scène II."
    },
    {
      "character": "hippolyte",
      "text": "\nIl vient à vous. Madame, avant que de partir,\nJ’ai cru de votre sort vous devoir avertir.\nMon père ne vit plus. Ma juste défiance\nPrésageait les raisons de sa trop longue absence :\nLa mort seule, bornant ses travaux éclatants,\nPouvait à l’univers le cacher si longtemps.\nLes dieux livrent enfin à la Parque homicide\nL’ami, le compagnon, le successeur d’Alcide.\nJe crois que votre haine, épargnant ses vertus,\nÉcoute sans regret ces noms qui lui sont dus.\nUn espoir adoucit ma tristesse mortelle :\nJe puis vous affranchir d’une austère tutelle.\nJe révoque des lois dont j’ai plaint la rigueur :\nVous pouvez disposer de vous, de votre cœur ;\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nEt dans cette Trézène, aujourd’hui mon partage,\nDe mon aïeul Pitthée autrefois l’héritage,\nQui m’a, sans balancer, reconnu pour son roi,\nJe vous laisse aussi libre, et plus libre que moi.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nModérez des bontés dont l’excès m’embarrasse.\nD’un soin si généreux honorer ma disgrâce,\nSeigneur, c’est me ranger, plus que vous ne pensez,\nSous ces austères lois dont vous me dispensez.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nDu choix d’un successeur Athènes incertaine\nParle de vous, me nomme, et le fils de la reine.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nDe moi, seigneur ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nDe moi, seigneur ? Je sais, sans vouloir me flatter,\nQu’une superbe loi semble me rejeter :\nLa Grèce me reproche une mère étrangère.\nMais si pour concurrent je n’avais que mon frère,\nMadame, j’ai sur lui de véritables droits\nQue je saurais sauver du caprice des lois.\nUn frein plus légitime arrête mon audace :\nJe vous cède, ou plutôt je vous rends une place,\nUn sceptre que jadis vos aïeux ont reçu\nDe ce fameux mortel que la terre a conçu.\nL’adoption le mit entre les mains d’Égée.\nAthènes, par mon père accrue et protégée,\nReconnut avec joie un roi si généreux,\nEt laissa dans l’oubli vos frères malheureux.\nAthènes dans ses murs maintenant vous rappelle :\nAssez elle a gémi d’une longue querelle ;\nAssez dans ses sillons votre sang englouti\nA fait fumer le champ dont il était sorti.\nTrézène m’obéit. Les campagnes de Crète\nOffrent au fils de Phèdre une riche retraite.\nL’Attique est votre bien. Je pars, et vais, pour vous,\nRéunir tous les vœux partagés entre nous.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nDe tout ce que j’entends, étonnée et confuse,\nJe crains presque, je crains qu’un songe ne m’abuse.\nVeillé-je ? Puis-je croire un semblable dessein ?\nQuel dieu, seigneur, quel dieu l’a mis dans votre sein ?\nQu’à bon droit votre gloire en tous lieux est semée !\nEt que la vérité passe la renommée !\nVous-même en ma faveur vous voulez vous trahir !\nN’était-ce pas assez de ne me point haïr,\nEt d’avoir si longtemps pu défendre votre âme\nDe cette inimitié...\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nDe cette inimitié... Moi, vous haïr, madame !\nAvec quelques couleurs qu’on ait peint ma fierté,\nCroit-on que dans ses flancs un monstre m’ait porté ?\nQuelles sauvages mœurs, quelle haine endurcie\nPourrait, en vous voyant, n’être point adoucie ?\nAi-je pu résister au charme décevant...\n\n"
    },
    {
      "character": "aricie",
      "text": "\nQuoi ! seigneur…\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nQuoi, seigneur ! Je me suis engagé trop avant.\nJe vois que la raison cède à la violence :\nPuisque j’ai commencé de rompre le silence,\nMadame, il faut poursuivre ; il faut vous informer\nD’un secret que mon cœur ne peut plus renfermer.\nVous voyez devant vous un prince déplorable,\nD’un téméraire orgueil exemple mémorable.\nMoi qui, contre l’amour fièrement révolté,\nAux fers de ses captifs ai longtemps insulté ;\nQui, des faibles mortels déplorant les naufrages,\nPensais toujours du bord contempler les orages ;\nAsservi maintenant sous la commune loi,\nPar quel trouble me vois-je emporté loin de moi !\nUn moment a vaincu mon audace imprudente :\nCette âme si superbe est enfin dépendante.\nDepuis près de six mois, honteux, désespéré,\nPortant partout le trait dont je suis déchiré,\nContre vous, contre moi, vainement je m’éprouve :\nPrésente, je vous fuis ; absente, je vous trouve ;\nDans le fond des forêts votre image me suit ;\nLa lumière du jour, les ombres de la nuit,\nTout retrace à mes yeux les charmes que j’évite ;\nTout vous livre à l’envi le rebelle Hippolyte.\nMoi-même, pour tout fruit de mes soins superflus,\nMaintenant je me cherche, et ne me trouve plus :\nMon arc, mes javelots, mon char, tout m’importune ;\nJe ne me souviens plus des leçons de Neptune ;\nMes seuls gémissements font retentir les bois,\nEt mes coursiers oisifs ont oublié ma voix.\nPeut-être le récit d’un amour si sauvage\nVous fait, en m’écoutant, rougir de votre ouvrage ?\nD’un cœur qui s’offre à vous quel farouche entretien !\nQuel étrange captif pour un si beau lien !\nMais l’offrande à vos yeux en doit être plus chère :\nSongez que je vous parle une langue étrangère ;\nEt ne rejetez pas des vœux mal exprimés,\nQu’Hippolyte sans vous n’aurait jamais formés.\n\n"
    },
    {
      "marker": true,
      "text": "Scène III."
    },
    {
      "character": "théramène",
      "text": "\nSeigneur, la reine vient, et je l’ai devancée :\nElle vous cherche.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nElle vous cherche. Moi ?\n\n"
    },
    {
      "character": "théramène",
      "text": "\nElle vous cherche. Moi ? J’ignore sa pensée ;\n\n"
    },
    {
      "character": "théramène",
      "text": "\nMais on vous est venu demander de sa part :\nPhèdre veut vous parler avant votre départ.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nPhèdre ! Que lui dirai-je ? Et que peut-elle attendre…\n\n"
    },
    {
      "character": "aricie",
      "text": "\nSeigneur, vous ne pouvez refuser de l’entendre :\nQuoique trop convaincu de son inimitié,\nVous devez à ses pleurs quelque ombre de pitié.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nCependant vous sortez. Et je pars : et j’ignore\nSi je n’offense point les charmes que j’adore !\nJ’ignore si ce cœur que je laisse en vos mains…\n\n"
    },
    {
      "character": "aricie",
      "text": "\nPartez, prince, et suivez vos généreux desseins :\nRendez de mon pouvoir Athènes tributaire.\nJ’accepte tous les dons que vous me voulez faire.\nMais cet empire enfin si grand, si glorieux,\nN’est pas de vos présents le plus cher à mes yeux.\nScène IV.\nHippolyte, Théramène.\n"
    },
    {
      "marker": true,
      "text": "Scène IV."
    },
    {
      "character": "hippolyte",
      "text": "\nAmi, tout est-il prêt ? Mais la reine s’avance.\nVa, que pour le départ tout s’arme en diligence.\nFais donner le signal, cours, ordonne ; et revien\nMe délivrer bientôt d’un fâcheux entretien.\n\n"
    },
    {
      "marker": true,
      "text": "Scène V."
    },
    {
      "character": "phèdre",
      "text": "\nLe voici : vers mon cœur tout mon sang se retire.\nJ’oublie, en le voyant, ce que je viens lui dire.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nSouvenez-vous d’un fils qui n’espère qu’en vous.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nOn dit qu’un prompt départ vous éloigne de nous,\nSeigneur. À vos douleurs je viens joindre mes larmes ;\nJe vous viens pour un fils expliquer mes alarmes.\nMon fils n’a plus de père ; et le jour n’est pas loin\nQui de ma mort encor doit le rendre témoin.\nDéjà mille ennemis attaquent son enfance :\nVous seul pouvez contre eux embrasser sa défense.\nMais un secret remords agite mes esprits :\nJe crains d’avoir fermé votre oreille à ses cris ;\nJe tremble que sur lui votre juste colère\nNe poursuive bientôt une odieuse mère.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nMadame, je n’ai point des sentiments si bas.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQuand vous me haïriez, je ne m’en plaindrais pas,\nSeigneur : vous m’avez vue attachée à vous nuire ;\nDans le fond de mon cœur vous ne pouviez pas lire.\nÀ votre inimitié j’ai pris soin de m’offrir :\nAux bords que j’habitais je n’ai pu vous souffrir ;\nEn public, en secret, contre vous déclarée,\nJ’ai voulu par des mers en être séparée ;\nJ’ai même défendu, par une expresse loi,\nQu’on osât prononcer votre nom devant moi.\nSi pourtant à l’offense on mesure la peine,\nSi la haine peut seule attirer votre haine,\nJamais femme ne fut plus digne de pitié,\nEt moins digne, seigneur, de votre inimitié.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nDes droits de ses enfants une mère jalouse\nPardonne rarement au fils d’une autre épouse ;\nMadame, je le sais : les soupçons importuns\nSont d’un second hymen les fruits les plus communs.\nTout autre aurait pour moi pris les mêmes ombrages,\nEt j’en aurais peut-être essuyé plus d’outrages.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nAh, seigneur ! que le ciel, j’ose ici l’attester\nDe cette loi commune a voulu m’excepter !\nQu’un soin bien différent me trouble et me dévore !\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nMadame, il n’est pas temps de vous troubler encore :\nPeut-être votre époux voit encore le jour ;\nLe ciel peut à nos pleurs accorder son retour.\nNeptune le protège ; et ce dieu tutélaire\nNe sera pas en vain imploré par mon père.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nOn ne voit point deux fois le rivage des morts,\nSeigneur : puisque Thésée a vu les sombres bords,\nEn vain vous espérez qu’un dieu vous le renvoie ;\nEt l’avare Achéron ne lâche point sa proie.\nQue dis-je ? Il n’est point mort, puisqu’il respire en vous.\nToujours devant mes yeux je crois voir mon époux :\nJe le vois, je lui parle ; et mon cœur… Je m’égare,\nSeigneur ; ma folle ardeur malgré moi se déclare.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nJe vois de votre amour l’effet prodigieux :\nTout mort qu’il est, Thésée est présent à vos yeux ;\nToujours de son amour votre âme est embrasée.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nOui, prince, je languis, je brûle pour Thésée :\nJe l’aime, non point tel que l’ont vu les enfers,\nVolage adorateur de mille objets divers,\nQui va du dieu des morts déshonorer la couche ;\nMais fidèle, mais fier, et même un peu farouche,\nCharmant, jeune, traînant tous les cœurs après soi,\nTel qu’on dépeint nos dieux, ou tel que je vous voi.\nIl avait votre port, vos yeux, votre langage ;\nCette noble pudeur colorait son visage,\nLorsque de notre Crète il traversa les flots,\nDigne sujet des vœux des filles de Minos.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQue faisiez-vous alors ? pourquoi, sans Hippolyte,\nDes héros de la Grèce assembla-t-il l’élite ?\nPourquoi, trop jeune encor, ne pûtes-vous alors\nEntrer dans le vaisseau qui le mit sur nos bords ?\nPar vous aurait péri le monstre de la Crète,\nMalgré tous les détours de sa vaste retraite :\nPour en développer l’embarras incertain,\nMa sœur du fil fatal eût armé votre main.\nMais non : dans ce dessein je l’aurais devancée ;\nL’amour m’en eût d’abord inspiré la pensée.\nC’est moi, prince, c’est moi, dont l’utile secours\nVous eût du labyrinthe enseigné les détours.\nQue de soins m’eût coûtés cette tête charmante !\nUn fil n’eût point assez rassuré votre amante :\nCompagne du péril qu’il vous fallait chercher,\nMoi-même devant vous j’aurais voulu marcher ;\nEt Phèdre au labyrinthe avec vous descendue\nSe serait avec vous retrouvée ou perdue.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nDieux ! qu’est-ce que j’entends ? Madame, oubliez-vous\nQue Thésée est mon père, et qu’il est votre époux ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nEt sur quoi jugez-vous que j’en perds la mémoire,\nPrince ? Aurais-je perdu tout le soin de ma gloire ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nMadame, pardonnez : j’avoue, en rougissant,\nQue j’accusais à tort un discours innocent.\nMa honte ne peut plus soutenir votre vue ;\nEt je vais…\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nEt je vais… Ah, cruel ! tu m’as trop entendue !\nJe t’en ai dit assez pour te tirer d’erreur.\nEh bien ! connais donc Phèdre et toute sa fureur :\nJ’aime ! Ne pense pas qu’au moment que je t’aime,\nInnocente à mes yeux, je m’approuve moi-même ;\nNi que du fol amour qui trouble ma raison\nMa lâche complaisance ait nourri le poison ;\nObjet infortuné des vengeances célestes,\nJe m’abhorre encor plus que tu ne me détestes.\nLes dieux m’en sont témoins, ces dieux qui dans mon flanc\nOnt allumé le feu fatal à tout mon sang ;\nCes dieux qui se sont fait une gloire cruelle\nDe séduire le cœur d’une faible mortelle.\nToi-même en ton esprit rappelle le passé :\nC’est peu de t’avoir fui, cruel, je t’ai chassé ;\nJ’ai voulu te paraître odieuse, inhumaine ;\nPour mieux te résister, j’ai recherché ta haine.\nDe quoi m’ont profité mes inutiles soins ?\nTu me haïssais plus, je ne t’aimais pas moins ;\nTes malheurs te prêtaient encor de nouveaux charmes.\nJ’ai langui, j’ai séché dans les feux, dans les larmes :\nIl suffit de tes yeux pour t’en persuader,\nSi tes yeux un moment pouvaient me regarder…\nQue dis-je ? cet aveu que je te viens de faire,\nCet aveu si honteux, le crois-tu volontaire ?\nTremblante pour un fils que je n’osais trahir,\nJe te venais prier de ne le point haïr :\nFaibles projets d’un cœur trop plein de ce qu’il aime !\nHélas ! je ne t’ai pu parler que de toi-même !\nVenge-toi, punis-moi d’un odieux amour :\nDigne fils du héros qui t’a donné le jour,\nDélivre l’univers d’un monstre qui t’irrite.\nLa veuve de Thésée ose aimer Hippolyte !\nCrois-moi, ce monstre affreux ne doit point t’échapper ;\nVoilà mon cœur : c’est là que ta main doit frapper.\nImpatient déjà d’expier son offense,\nAu-devant de ton bras je le sens qui s’avance.\nFrappe : ou si tu le crois indigne de tes coups,\nSi ta haine m’envie un supplice si doux,\nOu si d’un sang trop vil ta main serait trempée,\nAu défaut de ton bras prête-moi ton épée ;\nDonne.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nDonne. Que faites-vous, madame ! Justes dieux !\nMais on vient : évitez des témoins odieux !\nVenez, rentrez ; fuyez une honte certaine.\nScène VI.\nHippolyte, Théramène.\n"
    },
    {
      "marker": true,
      "text": "Scène VI."
    },
    {
      "character": "théramène",
      "text": "\nEst-ce Phèdre qui fuit, ou plutôt qu’on entraîne ?\nPourquoi, seigneur, pourquoi ces marques de douleur ?\nJe vous vois sans épée, interdit, sans couleur.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nThéramène, fuyons. Ma surprise est extrême.\nJe ne puis sans horreur me regarder moi-même.\nPhèdre… Mais non, grands dieux ! qu’en un profond oubli\nCet horrible secret demeure enseveli !\n\n"
    },
    {
      "character": "théramène",
      "text": "\nSi vous voulez partir, la voile est préparée.\nMais Athènes, seigneur, s’est déjà déclarée ;\nSes chefs ont pris les voix de toutes ses tribus :\nVotre frère l’emporte, et Phèdre a le dessus.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nPhèdre ?\n\n"
    },
    {
      "character": "théramène",
      "text": "\nPhèdre ? Un héraut chargé des volontés d’Athènes\nDe l’État en ses mains vient remettre les rênes.\nSon fils est roi, seigneur.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nSon fils est roi, seigneur. Dieux, qui la connaissez,\nEst-ce donc sa vertu que vous récompensez ?\n\n"
    },
    {
      "character": "théramène",
      "text": "\nCependant un bruit sourd veut que le roi respire :\nOn prétend que Thésée a paru dans l’Épire.\nMais moi, qui l’y cherchai, seigneur, je sais trop bien…\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nN’importe ; écoutons tout, et ne négligeons rien.\nExaminons ce bruit, remontons à sa source :\nS’il ne mérite pas d’interrompre ma course,\nPartons ; et quelque prix qu’il en puisse coûter,\nMettons le sceptre aux mains dignes de le porter.\n\n"
    },
    {
      "marker": true,
      "text": "ACTE troisième."
    },
    {
      "marker": true,
      "text": "Scène première."
    },
    {
      "character": "phèdre",
      "text": "\nAh ! que l’on porte ailleurs les honneurs qu’on m’envoie :\nImportune, peux-tu souhaiter qu’on me voie ?\nDe quoi viens-tu flatter mon esprit désolé ?\nCache-moi bien plutôt : je n’ai que trop parlé.\nMes fureurs au dehors ont osé se répandre :\nJ’ai dit ce que jamais on ne devait entendre.\nCiel ! comme il m’écoutait ! Par combien de détours\nL’insensible a longtemps éludé mes discours !\nComme il ne respirait qu’une retraite prompte !\nEt combien sa rougeur a redoublé ma honte !\nPourquoi détournais-tu mon funeste dessein ?\nHélas ! quand son épée allait chercher mon sein,\nA-t-il pâli pour moi ? me l’a-t-il arrachée ?\nIl suffit que ma main l’ait une fois touchée,\nJe l’ai rendue horrible à ses yeux inhumains ;\nEt ce fer malheureux profanerait ses mains.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nAinsi, dans vos malheurs ne songeant qu’à vous plaindre,\nVous nourrissez un feu qu’il vous faudrait éteindre.\nNe vaudrait-il pas mieux, digne sang de Minos,\nDans de plus nobles soins chercher votre repos ;\nContre un ingrat qui plaît recourir à la fuite,\nRégner, et de l’État embrasser la conduite ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nMoi, régner ! Moi, ranger un État sous ma loi\nQuand ma faible raison ne règne plus sur moi !\nLorsque j’ai de mes sens abandonné l’empire !\nQuand sous un joug honteux à peine je respire !\nQuand je me meurs !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nQuand je me meurs ! Fuyez.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQuand je me meurs ! Fuyez. Je ne le puis quitter.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nVous l’osâtes bannir, vous n’osez l’éviter ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nIl n’est plus temps : il sait mes ardeurs insensées.\nDe l’austère pudeur les bornes sont passées :\nJ’ai déclaré ma honte aux yeux de mon vainqueur,\nEt l’espoir malgré moi s’est glissé dans mon cœur.\nToi-même, rappelant ma force défaillante,\nEt mon âme déjà sur mes lèvres errante,\nPar tes conseils flatteurs tu m’as su ranimer :\nTu m’as fait entrevoir que je pouvais l’aimer.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nHélas ! de vos malheurs innocente ou coupable,\nDe quoi pour vous sauver n’étais-je point capable ?\nMais si jamais l’offense irrita vos esprits,\nPouvez-vous d’un superbe oublier les mépris ?\nAvec quels yeux cruels sa rigueur obstinée\nVous laissait à ses pieds peu s’en faut prosternée !\nQue son farouche orgueil le rendait odieux !\nQue Phèdre en ce moment n’avait-elle mes yeux !\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nŒnone, il peut quitter cet orgueil qui te blesse ;\nNourri dans les forêts, il en a la rudesse.\nHippolyte, endurci par de sauvages lois,\nEntend parler d’amour pour la première fois :\nPeut-être sa surprise a causé son silence ;\nEt nos plaintes peut-être ont trop de violence.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nSongez qu’une barbare en son sein l’a formé.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQuoique Scythe et barbare, elle a pourtant aimé.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nIl a pour tout le sexe une haine fatale.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nJe ne me verrai point préférer de rivale.\nEnfin tous tes conseils ne sont plus de saison :\nSers ma fureur, Œnone, et non point ma raison.\nIl oppose à l’amour un cœur inaccessible ;\nCherchons pour l’attaquer quelque endroit plus sensible :\nLes charmes d’un empire ont paru le toucher :\nAthènes l’attirait, il n’a pu s’en cacher ;\nDéjà de ses vaisseaux la pointe était tournée,\nEt la voile flottait aux vents abandonnée.\nVa trouver de ma part ce jeune ambitieux,\nŒnone ; fais briller la couronne à ses yeux :\nQu’il mette sur son front le sacré diadème ;\nJe ne veux que l’honneur de l’attacher moi-même.\nCédons-lui ce pouvoir que je ne puis garder.\nIl instruira mon fils dans l’art de commander ;\nPeut-être il voudra bien lui tenir lieu de père ;\nJe mets sous son pouvoir et le fils et la mère.\nPour le fléchir enfin tente tous les moyens :\nTes discours trouveront plus d’accès que les miens ;\nPresse, pleure, gémis ; peins-lui Phèdre mourante ;\nNe rougis point de prendre une voix suppliante :\nJe t’avouerai de tout ; je n’espère qu’en toi.\nVa : j’attends ton retour pour disposer de moi.\n\n"
    },
    {
      "marker": true,
      "text": "Scène II."
    },
    {
      "character": "phèdre",
      "text": "\nÔ toi qui vois la honte où je suis descendue,\nImplacable Vénus, suis-je assez confondue !\nTu ne saurais plus loin pousser ta cruauté.\nTon triomphe est parfait ; tous tes traits ont porté.\nCruelle, si tu veux une gloire nouvelle,\nAttaque un ennemi qui te soit plus rebelle.\nHippolyte te fuit ; et bravant ton courroux,\nJamais à tes autels n’a fléchi les genoux ;\nTon nom semble offenser ses superbes oreilles :\nDéesse, venge-toi ; nos causes sont pareilles.\nQu’il aime… Mais déjà tu reviens sur tes pas,\nŒnone ! On me déteste ; on ne t’écoute pas !\n\n"
    },
    {
      "marker": true,
      "text": "Scène III."
    },
    {
      "character": "œnone",
      "text": "\nIl faut d’un vain amour étouffer la pensée,\nMadame ; rappelez votre vertu passée :\nLe roi, qu’on a cru mort, va paraître à vos yeux ;\nThésée est arrivé, Thésée est en ces lieux.\nLe peuple, pour le voir, court et se précipite.\nJe sortais par votre ordre, et cherchais Hippolyte,\nLorsque jusques au ciel mille cris élancés…\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nMon époux est vivant, Œnone ; c’est assez.\nJ’ai fait l’indigne aveu d’un amour qui l’outrage ;\nIl vit : je ne veux pas en savoir davantage.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nQuoi ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQuoi ? Je te l’ai prédit ; mais tu n’as pas voulu :\nSur mes justes remords tes pleurs ont prévalu.\nJe mourais ce matin digne d’être pleurée ;\nJ’ai suivi tes conseils, je meurs déshonorée.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nVous mourez ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nVous mourez ? Juste ciel ! qu’ai-je fait aujourd’hui !\nMon époux va paraître, et son fils avec lui !\nJe verrai le témoin de ma flamme adultère\nObserver de quel front j’ose aborder son père,\nLe cœur gros de soupirs qu’il n’a point écoutés,\nL’œil humide de pleurs par l’ingrat rebutés !\nPenses-tu que, sensible à l’honneur de Thésée,\nIl lui cache l’ardeur dont je suis embrasée ?\nLaissera-t-il trahir et son père et son roi ?\nPourra-t-il contenir l’horreur qu’il a pour moi ?\nIl se tairait en vain : je sais mes perfidies,\nŒnone, et ne suis point de ces femmes hardies\nQui, goûtant dans le crime une tranquille paix,\nOnt su se faire un front qui ne rougit jamais.\nJe connais mes fureurs, je les rappelle toutes :\nIl me semble déjà que ces murs, que ces voûtes\nVont prendre la parole, et prêts à m’accuser,\nAttendent mon époux pour le désabuser.\nMourons : de tant d’horreurs qu’un trépas me délivre.\nEst-ce un malheur si grand que de cesser de vivre ?\nLa mort aux malheureux ne cause point d’effroi :\nJe ne crains que le nom que je laisse après moi.\nPour mes tristes enfants quel affreux héritage !\nLe sang de Jupiter doit enfler leur courage ;\nMais quelque juste orgueil qu’inspire un sang si beau,\nLe crime d’une mère est un pesant fardeau.\nJe tremble qu’un discours, hélas ! trop véritable,\nUn jour ne leur reproche une mère coupable.\nJe tremble qu’opprimés de ce poids odieux\nL’un ni l’autre jamais n’osent lever les yeux.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nIl n’en faut point douter, je les plains l’un et l’autre ;\nJamais crainte ne fut plus juste que la vôtre.\nMais à de tels affronts pourquoi les exposer ?\nPourquoi contre vous-même allez-vous déposer ?\nC’en est fait : on dira que Phèdre, trop coupable,\nDe son époux trahi fuit l’aspect redoutable.\nHippolyte est heureux qu’aux dépens de vos jours\nVous-même en expirant appuyiez ses discours.\nÀ votre accusateur que pourrai-je répondre ?\nJe serai devant lui trop facile à confondre :\nDe son triomphe affreux je le verrai jouir,\nEt conter votre honte à qui voudra l’ouïr.\nAh ! que plutôt du ciel la flamme me dévore !\nMais, ne me trompez point, vous est-il cher encore ?\nDe quel œil voyez-vous ce prince audacieux ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nJe le vois comme un monstre effroyable à mes yeux.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nPourquoi donc lui céder une victoire entière ?\nVous le craignez : osez l’accuser la première\nDu crime dont il peut vous charger aujourd’hui.\nQui vous démentira ? Tout parle contre lui :\nSon épée en vos mains heureusement laissée,\nVotre trouble présent, votre douleur passée,\nSon père par vos cris dès longtemps prévenu,\nEt déjà son exil par vous-même obtenu.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nMoi, que j’ose opprimer et noircir l’innocence !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nMon zèle n’a besoin que de votre silence.\nTremblante comme vous, j’en sens quelques remords.\nVous me verriez plus prompte affronter mille morts.\nMais puisque je vous perds sans ce triste remède,\nVotre vie est pour moi d’un prix à qui tout cède :\nJe parlerai. Thésée, aigri par mes avis,\n\n"
    },
    {
      "character": "œnone",
      "text": "\nBornera sa vengeance à l’exil de son fils :\nUn père, en punissant, madame, est toujours père ;\nUn supplice léger suffit à sa colère.\nMais, le sang innocent dût-il être versé,\nQue ne demande point votre honneur menacé ?\nC’est un trésor trop cher pour oser le commettre.\nQuelque loi qu’il vous dicte, il faut vous y soumettre,\nMadame ; et pour sauver votre honneur combattu,\nIl faut immoler tout, et même la vertu.\nOn vient ; je vois Thésée.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nOn vient ; je vois Thésée. Ah ! je vois Hippolyte ;\nDans ses yeux insolents je vois ma perte écrite.\nFais ce que tu voudras, je m’abandonne à toi.\nDans le trouble où je suis, je ne puis rien pour moi.\nScène IV.\nThésée, Phèdre, Hippolyte, Théramène, Œnone.\n"
    },
    {
      "marker": true,
      "text": "Scène IV."
    },
    {
      "character": "thésée",
      "text": "\nLa fortune à mes vœux cesse d’être opposée,\nMadame, et dans vos bras met…\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nMadame, et dans vos bras met… Arrêtez, Thésée,\nEt ne profanez point des transports si charmants :\nJe ne mérite plus ces doux empressements ;\nVous êtes offensé. La fortune jalouse\nN’a pas en votre absence épargné votre épouse.\nIndigne de vous plaire et de vous approcher,\nJe ne dois désormais songer qu’à me cacher.\n\n"
    },
    {
      "marker": true,
      "text": "Scène V."
    },
    {
      "character": "thésée",
      "text": "\nQuel est l’étrange accueil qu’on fait à votre père,\nMon fils ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nMon fils ? Phèdre peut seule expliquer ce mystère.\nMais si mes vœux ardents vous peuvent émouvoir,\nPermettez-moi, seigneur, de ne la plus revoir ;\nSouffrez que pour jamais le tremblant Hippolyte\nDisparaisse des lieux que votre épouse habite.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nVous, mon fils, me quitter ?\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nVous, mon fils, me quitter ? Je ne la cherchais pas ;\nC’est vous qui sur ces bords conduisîtes ses pas.\nVous daignâtes, seigneur, aux rives de Trézène\nConfier en partant Aricie et la reine :\nJe fus même chargé du soin de les garder.\nMais quels soins désormais peuvent me retarder ?\nAssez dans les forêts mon oisive jeunesse\nSur de vils ennemis a montré son adresse :\nNe pourrai-je, en fuyant un indigne repos,\nD’un sang plus glorieux teindre mes javelots ?\nVous n’aviez pas encore atteint l’âge où je touche,\nDéjà plus d’un tyran, plus d’un monstre farouche\nAvait de votre bras senti la pesanteur ;\nDéjà de l’insolence heureux persécuteur,\nVous aviez des deux mers assuré les rivages ;\nLe libre voyageur ne craignait plus d’outrages ;\nHercule, respirant sur le bruit de vos coups,\nDéjà de son travail se reposait sur vous.\nEt moi, fils inconnu d’un si glorieux père,\nJe suis même encor loin des traces de ma mère !\nSouffrez que mon courage ose enfin s’occuper :\nSouffrez, si quelque monstre a pu vous échapper,\nQue j’apporte à vos pieds sa dépouille honorable ;\nOu que d’un beau trépas la mémoire durable,\nÉternisant des jours si noblement finis,\nProuve à tout l’univers que j’étais votre fils.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nQue vois-je ? Quelle horreur dans ces lieux répandue\nFait fuir devant mes yeux ma famille éperdue ?\nSi je reviens si craint et si peu désiré,\nÔ ciel, de ma prison pourquoi m’as-tu tiré ?\nJe n’avais qu’un ami : son imprudente flamme\nDu tyran de l’Épire allait ravir la femme ;\nJe servais à regret ses desseins amoureux ;\nMais le sort irrité nous aveuglait tous deux.\nLe tyran m’a surpris sans défense et sans armes.\nJ’ai vu Pirithoüs, triste objet de mes larmes,\nLivré par ce barbare à des monstres cruels\nQu’il nourrissait du sang des malheureux mortels.\nMoi-même il m’enferma dans des cavernes sombres,\nLieux profonds et voisins de l’empire des ombres.\nLes dieux, après six mois, enfin m’ont regardé[3] :\nJ’ai su tromper les yeux par qui j’étais gardé.\nD’un perfide ennemi j’ai purgé la nature ;\nÀ ses monstres lui-même a servi de pâture.\nEt lorsqu'avec transport je pense m’approcher\nDe tout ce que les dieux m’ont laissé de plus cher ;\nQue dis-je ? quand mon âme, à soi-même rendue,\nVient se rassasier d’une si chère vue,\nJe n’ai pour tout accueil que des frémissements ;\nTout fuit, tout se refuse à mes embrassements.\nEt moi-même éprouvant la terreur que j’inspire,\nJe voudrais être encor dans les prisons d’Épire.\nParlez. Phèdre se plaint que je suis outragé :\nQui m’a trahi ? pourquoi ne suis-je pas vengé ?\nLa Grèce, à qui mon bras fut tant de fois utile,\nA-t-elle au criminel accordé quelque asile ?\n\n"
    },
    {
      "character": "thésée",
      "text": "\nVous ne répondez point ! mon fils, mon propre fils,\nEst-il d’intelligence avec mes ennemis ?\nEntrons : c’est trop garder un doute qui m’accable.\nConnaissons à la fois le crime et le coupable ;\nQue Phèdre explique enfin le trouble où je la voi.\n\n"
    },
    {
      "marker": true,
      "text": "Scène VI."
    },
    {
      "character": "hippolyte",
      "text": "\nOù tendait ce discours qui m’a glacé d’effroi ?\nPhèdre, toujours en proie à sa fureur extrême,\nVeut-elle s’accuser et se perdre elle-même ?\nDieux ! que dira le roi ? Quel funeste poison\nL’amour a répandu sur toute sa maison !\nMoi-même, plein d’un feu que sa haine réprouve,\nQuel il m’a vu jadis, et quel il me retrouve !\nDe noirs pressentiments viennent m’épouvanter.\nMais l’innocence enfin n’a rien à redouter :\nAllons : cherchons ailleurs par quelle heureuse adresse\nJe pourrai de mon père émouvoir la tendresse,\nEt lui dire un amour qu’il peut vouloir troubler,\nMais que tout son pouvoir ne saurait ébranler.\n\n\nACTE quatrième.\n\n\nScène première.\nThésée, Œnone.\n"
    },
    {
      "marker": true,
      "text": "ACTE quatrième."
    },
    {
      "marker": true,
      "text": "Scène première."
    },
    {
      "character": "thésée",
      "text": "\nAh ! qu’est-ce que j’entends ? Un traître, un téméraire\nPréparait cet outrage à l’honneur de son père !\nAvec quelle rigueur, destin, tu me poursuis !\nJe ne sais où je vais, je ne sais où je suis.\nÔ tendresse ! ô bonté trop mal récompensée !\nProjet audacieux ! détestable pensée !\nPour parvenir au but de ses noires amours,\nL’insolent de la force empruntait le secours !\nJ’ai reconnu le fer, instrument de sa rage,\nCe fer dont je l’armai pour un plus noble usage.\nTous les liens du sang n’ont pu le retenir !\nEt Phèdre différait à le faire punir !\nLe silence de Phèdre épargnait le coupable !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nPhèdre épargnait plutôt un père déplorable :\nHonteuse du dessein d’un amant furieux,\nEt du feu criminel qu’il a pris dans ses yeux,\nPhèdre mourait, seigneur, et sa main meurtrière\nÉteignit de ses yeux l’innocente lumière.\nJ’ai vu lever le bras, j’ai couru la sauver.\nMoi seule à votre amour j’ai su la conserver.\nEt plaignant à la fois son trouble et vos alarmes,\nJ’ai servi, malgré moi, d’interprète à ses larmes.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nLe perfide ! il n’a pu s’empêcher de pâlir :\nDe crainte, en m’abordant, je l’ai vu tressaillir.\nJe me suis étonné de son peu d’allégresse ;\nSes froids embrassements ont glacé ma tendresse.\nMais ce coupable amour dont il est dévoré\nDans Athènes déjà s’était-il déclaré ?\n\n"
    },
    {
      "character": "œnone",
      "text": "\nSeigneur, souvenez-vous des plaintes de la reine :\nUn amour criminel causa toute sa haine.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nEt ce feu dans Trézène a donc recommencé ?\n\n"
    },
    {
      "character": "œnone",
      "text": "\nJe vous ai dit, seigneur, tout ce qui s’est passé.\nC’est trop laisser la reine à sa douleur mortelle,\nSouffrez que je vous quitte et me range auprès d’elle.\nScène II.\nThésée, Hippolyte.\n"
    },
    {
      "marker": true,
      "text": "Scène II."
    },
    {
      "character": "thésée",
      "text": "\nAh ! le voici. Grands dieux ! à ce noble maintien\nQuel œil ne serait pas trompé comme le mien ?\nFaut-il que sur le front d’un profane adultère\nBrille de la vertu le sacré caractère !\nEt ne devrait-on pas à des signes certains\nReconnaître le cœur des perfides humains !\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nPuis-je vous demander quel funeste nuage,\nSeigneur, a pu troubler votre auguste visage ?\nN’osez-vous confier ce secret à ma foi ?\n\n"
    },
    {
      "character": "thésée",
      "text": "\nPerfide ! oses-tu bien te montrer devant moi ?\nMonstre, qu’a trop longtemps épargné le tonnerre,\nReste impur des brigands dont j’ai purgé la terre,\nAprès que le transport d’un amour plein d’horreur\nJusqu’au lit de ton père a porté ta fureur,\nTu m’oses présenter une tête ennemie !\nTu parais dans des lieux pleins de ton infamie !\nEt ne vas pas chercher, sous un ciel inconnu,\nDes pays où mon nom ne soit point parvenu ?\nFuis, traître. Ne viens point braver ici ma haine,\nEt tenter un courroux que je retiens à peine :\nC’est bien assez pour moi de l’opprobre éternel\nD’avoir pu mettre au jour un fils si criminel,\nSans que ta mort encor, honteuse à ma mémoire,\nDe mes nobles travaux vienne souiller la gloire.\nFuis : et si tu ne veux qu’un châtiment soudain\nT’ajoute aux scélérats qu’a punis cette main,\n\n"
    },
    {
      "character": "thésée",
      "text": "\nPrends garde que jamais l’astre qui nous éclaire\nNe te voie en ces lieux mettre un pied téméraire.\nFuis, dis-je ; et sans retour précipitant tes pas,\nDe ton horrible aspect purge tous mes États.\nEt toi, Neptune, et toi, si jadis mon courage\nD’infâmes assassins nettoya ton rivage,\nSouviens-toi que, pour prix de mes efforts heureux,\nTu promis d’exaucer le premier de mes vœux.\nDans les longues rigueurs d’une prison cruelle\nJe n’ai point imploré ta puissance immortelle ;\nAvare du secours que j’attends de tes soins,\nMes vœux t’ont réservé pour de plus grands besoins :\nJe t’implore aujourd’hui. Venge un malheureux père ;\nJ’abandonne ce traître à toute ta colère ;\nÉtouffe dans son sang ses désirs effrontés :\nThésée à tes fureurs connaîtra tes bontés.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nD’un amour criminel Phèdre accuse Hippolyte !\nUn tel excès d’horreur rend mon âme interdite ;\nTant de coups imprévus m’accablent à la fois,\nQu’ils m’ôtent la parole, et m’étouffent la voix.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nTraître, tu prétendais qu’en un lâche silence\nPhèdre ensevelirait ta brutale insolence :\nIl fallait, en fuyant, ne pas abandonner\nLe fer qui dans ses mains aide à te condamner ;\nOu plutôt il fallait, comblant ta perfidie,\nLui ravir tout d’un coup la parole et la vie.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nD’un mensonge si noir justement irrité,\nJe devrais faire ici parler la vérité,\nSeigneur ; mais je supprime un secret qui vous touche.\nApprouvez le respect qui me ferme la bouche,\nEt sans vouloir vous-même augmenter vos ennuis,\nExaminez ma vie, et songez qui je suis.\nQuelques crimes toujours précèdent les grands crimes ;\nQuiconque a pu franchir les bornes légitimes\nPeut violer enfin les droits les plus sacrés :\nAinsi que la vertu, le crime a ses degrés ;\nEt jamais on n’a vu la timide innocence\nPasser subitement à l’extrême licence.\nUn jour seul ne fait point d’un mortel vertueux\nUn perfide assassin, un lâche incestueux.\nÉlevé dans le sein d’une chaste héroïne,\nJe n’ai point de son sang démenti l’origine.\nPitthée, estimé sage entre tous les humains,\nDaigna m’instruire encore au sortir de ses mains.\nJe ne veux point me peindre avec trop d’avantage ;\nMais si quelque vertu m’est tombée en partage,\nSeigneur, je crois surtout avoir fait éclater\nLa haine des forfaits qu’on ose m’imputer.\nC’est par là qu’Hippolyte est connu dans la Grèce.\nJ’ai poussé la vertu jusques à la rudesse :\nOn sait de mes chagrins l’inflexible rigueur.\nLe jour n’est pas plus pur que le fond de mon cœur.\nEt l’on veut qu’Hippolyte, épris d’un feu profane...\n\n"
    },
    {
      "character": "thésée",
      "text": "\nOui, c’est ce même orgueil, lâche ! qui te condamne.\nJe vois de tes froideurs le principe odieux :\nPhèdre seule charmait tes impudiques yeux ;\nEt pour tout autre objet ton âme indifférente\nDédaignait de brûler d’une flamme innocente.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nNon, mon père, ce cœur, c’est trop vous le celer,\nN’a point d’un chaste amour dédaigné de brûler.\nJe confesse à vos pieds ma véritable offense :\nJ’aime, j’aime, il est vrai, malgré votre défense.\nAricie à ses lois tient mes vœux asservis ;\nLa fille de Pallante a vaincu votre fils :\nJe l’adore ; et mon âme, à vos ordres rebelle,\nNe peut ni soupirer, ni brûler que pour elle.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nTu l’aimes ! ciel ! Mais non, l’artifice est grossier :\nTu te feins criminel pour te justifier.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nSeigneur, depuis six mois je l’évite et je l’aime ;\nJe venais, en tremblant, vous le dire à vous-même.\nEh quoi ! de votre erreur rien ne vous peut tirer !\nPar quel affreux serment faut-il vous rassurer ?\nQue la terre, le ciel, que toute la nature...\n\n"
    },
    {
      "character": "thésée",
      "text": "\nToujours les scélérats ont recours au parjure.\nCesse, cesse, et m’épargne un importun discours,\nSi ta fausse vertu n’a point d’autre secours.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nElle vous paraît fausse et pleine d’artifice :\nPhèdre au fond de son cœur me rend plus de justice.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nAh, que ton impudence excite mon courroux !\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nQuel temps à mon exil, quel lieu prescrivez-vous ?\n\n"
    },
    {
      "character": "thésée",
      "text": "\nFusses-tu par delà les colonnes d’Alcide,\nJe me croirais encor trop voisin d’un perfide.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nChargé du crime affreux dont vous me soupçonnez,\nQuels amis me plaindront, quand vous m’abandonnez ?\n\n"
    },
    {
      "character": "thésée",
      "text": "\nVa chercher des amis dont l’estime funeste\nHonore l’adultère, applaudisse à l’inceste ;\nDes traîtres, des ingrats, sans honneur et sans loi,\nDignes de protéger un méchant tel que toi.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nVous me parlez toujours d’inceste et d’adultère :\nJe me tais. Cependant Phèdre sort d’une mère,\nPhèdre est d’un sang, seigneur, vous le savez trop bien,\nDe toutes ces horreurs plus rempli que le mien.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nQuoi ! ta rage à mes yeux perd toute retenue ?\nPour la dernière fois, ôte-toi de ma vue ;\nSors, traître : n’attends pas qu’un père furieux\nTe fasse avec opprobre arracher de ces lieux.\nScène III.\nThésée.\nMisérable, tu cours à ta perte infaillible !\nNeptune, par le fleuve aux dieux mêmes terrible,\nM’a donné sa parole, et va l’exécuter.\nUn dieu vengeur te suit, tu ne peux l’éviter.\nJe t’aimais ; et je sens que, malgré ton offense,\nMes entrailles pour toi se troublent par avance.\nMais à te condamner tu m’as trop engagé :\nJamais père, en effet, fut-il plus outragé ?\nJustes dieux qui voyez la douleur qui m’accable,\nAi-je pu mettre au jour un enfant si coupable !\nScène IV.\nThésée, Phèdre.\n"
    },
    {
      "marker": true,
      "text": "Scène III."
    },
    {
      "marker": true,
      "text": "Scène IV."
    },
    {
      "character": "phèdre",
      "text": "\nSeigneur, je viens à vous, pleine d’un juste effroi ;\nVotre voix redoutable a passé jusqu’à moi :\nJe crains qu’un prompt effet n’ait suivi la menace.\nS’il en est temps encore, épargnez votre race,\nRespectez votre sang ; j’ose vous en prier :\nSauvez-moi de l’horreur de l’entendre crier ;\nNe me préparez point la douleur éternelle\nDe l’avoir fait répandre à la main paternelle.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nNon, madame, en mon sang ma main n’a point trempé ;\nMais l’ingrat toutefois ne m’est point échappé :\nUne immortelle main de sa perte est chargée,\nNeptune me la doit ; et vous serez vengée.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nNeptune vous la doit ! Quoi ! vos vœux irrités…\n\n"
    },
    {
      "character": "thésée",
      "text": "\nQuoi ! craignez-vous déjà qu’ils ne soient écoutés ?\nJoignez-vous bien plutôt à mes vœux légitimes :\nDans toute leur noirceur retracez-moi ses crimes,\nÉchauffez mes transports trop lents, trop retenus.\nTous ses crimes encor ne vous sont pas connus :\nSa fureur contre vous se répand en injures ;\nVotre bouche, dit-il, est pleine d’impostures ;\nIl soutient qu’Aricie a son cœur, a sa foi,\nQu’il l’aime.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQu’il l’aime. Quoi, seigneur !\n\n"
    },
    {
      "character": "thésée",
      "text": "\nQu’il l’aime. Quoi, seigneur ! Il l’a dit devant moi :\nMais je sais rejeter un frivole artifice.\nEspérons de Neptune une prompte justice :\nJe vais moi-même encore au pied de ses autels\nLe presser d’accomplir ses serments immortels.\nScène V.\nPhèdre.\nIl sort. Quelle nouvelle a frappé mon oreille !\nQuel feu mal étouffé dans mon cœur se réveille !\nQuel coup de foudre, ô ciel ! et quel funeste avis !\nJe volais tout entière au secours de son fils ;\nEt m’arrachant des bras d’Œnone épouvantée,\nJe cédais au remords dont j’étais tourmentée.\nQui sait même où m’allait porter ce repentir ?\nPeut-être à m’accuser j’aurais pu consentir ;\nPeut-être, si la voix ne m’eût été coupée,\nL’affreuse vérité me serait échappée.\nHippolyte est sensible, et ne sent rien pour moi !\nAricie a son cœur ! Aricie a sa foi !\nAh ! dieux ! Lorsqu’à mes vœux l’ingrat inexorable\nS’armait d’un œil si fier, d’un front si redoutable,\nJe pensais qu’à l’amour son cœur toujours fermé\nFût contre tout mon sexe également armé :\nUne autre cependant a fléchi son audace ;\nDevant ses yeux cruels une autre a trouvé grâce.\nPeut-être a-t-il un cœur facile à s’attendrir :\nJe suis le seul objet qu’il ne saurait souffrir.\nEt je me chargerais du soin de le défendre !\nScène VI.\nPhèdre, Œnone.\n"
    },
    {
      "marker": true,
      "text": "Scène V."
    },
    {
      "marker": true,
      "text": "Scène VI."
    },
    {
      "character": "phèdre",
      "text": "\nChère Œnone, sais-tu ce que je viens d’apprendre ?\n\n"
    },
    {
      "character": "œnone",
      "text": "\nNon ; mais je viens tremblante, à ne vous point mentir\nJ’ai pâli du dessein qui vous a fait sortir ;\nJ’ai craint une fureur à vous-même fatale.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nŒnone, qui l’eût cru ? j’avais une rivale !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nComment !\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nComment ! Hippolyte aime ; et je n’en puis douter.\nCe farouche ennemi qu’on ne pouvait dompter,\nQu’offensait le respect, qu’importunait la plainte,\nCe tigre, que jamais je n’abordai sans crainte,\nSoumis, apprivoisé, reconnaît un vainqueur :\nAricie a trouvé le chemin de son cœur.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nAricie ?\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nAricie ! Ah ! douleur non encore éprouvée !\nÀ quel nouveau tourment je me suis réservée !\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nTout ce que j’ai souffert, mes craintes, mes transports,\nLa fureur de mes feux, l’horreur de mes remords,\nEt d’un cruel refus l’insupportable injure,\nN’était qu’un faible essai du tourment que j’endure.\nIls s’aiment ! Par quel charme ont-ils trompé mes yeux ?\nComment se sont-ils vus ? depuis quand ? dans quels lieux ?\nTu le savais : pourquoi me laissais-tu séduire ?\nDe leur furtive ardeur ne pouvais-tu m’instruire ?\nLes a-t-on vus souvent se parler, se chercher ?\nDans le fond des forêts allaient-ils se cacher ?\nHélas ! ils se voyaient avec pleine licence :\nLe ciel de leurs soupirs approuvait l’innocence ;\nIls suivaient sans remords leur penchant amoureux ;\nTous les jours se levaient clairs et sereins pour eux !\nEt moi, triste rebut de la nature entière,\nJe me cachais au jour, je fuyais la lumière ;\nLa mort est le seul dieu que j’osais implorer.\nJ’attendais le moment où j’allais expirer ;\nMe nourrissant de fiel, de larmes abreuvée,\nEncor, dans mon malheur de trop près observée,\nJe n’osais dans mes pleurs me noyer à loisir.\nJe goûtais en tremblant ce funeste plaisir ;\nEt sous un front serein déguisant mes alarmes,\nIl fallait bien souvent me priver de mes larmes.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nQuel fruit recevront-ils de leurs vaines amours ?\nIls ne se verront plus.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nIls ne se verront plus. Ils s’aimeront toujours !\nAu moment que je parle, ah, mortelle pensée !\nIls bravent la fureur d’une amante insensée !\nMalgré ce même exil qui va les écarter,\nIls font mille serments de ne se point quitter…\nNon, je ne puis souffrir un bonheur qui m’outrage ;\nŒnone, prends pitié de ma jalouse rage.\nIl faut perdre Aricie ; il faut de mon époux\nContre un sang odieux réveiller le courroux :\nQu’il ne se borne pas à des peines légères ;\nLe crime de la sœur passe celui des frères.\nDans mes jaloux transports je le veux implorer.\nQue fais-je ? où ma raison se va-t-elle égarer ?\nMoi jalouse ! et Thésée est celui que j’implore !\nMon époux est vivant, et moi je brûle encore !\nPour qui ? quel est le cœur où prétendent mes vœux ?\nChaque mot sur mon front fait dresser mes cheveux.\nMes crimes désormais ont comblé la mesure :\nJe respire à la fois l’inceste et l’imposture ;\nMes homicides mains, promptes à me venger,\nDans le sang innocent brûlent de se plonger.\nMisérable ! et je vis ! et je soutiens la vue\nDe ce sacré Soleil dont je suis descendue !\nJ’ai pour aïeul le père et le maître des dieux ;\nLe ciel, tout l’univers est plein de mes aïeux :\nOù me cacher ? Fuyons dans la nuit infernale.\nMais que dis-je ? mon père y tient l’urne fatale ;\nLe sort, dit-on, l’a mise en ses sévères mains :\nMinos juge aux enfers tous les pâles humains.\nAh ! combien frémira son ombre épouvantée,\nLorsqu’il verra sa fille à ses yeux présentée,\nContrainte d’avouer tant de forfaits divers,\nEt des crimes peut-être inconnus aux enfers !\nQue diras-tu, mon père, à ce spectacle horrible ?\nJe crois voir de ta main tomber l’urne terrible ;\nJe crois te voir cherchant un supplice nouveau,\nToi-même de ton sang devenir le bourreau…\nPardonne : un dieu cruel a perdu ta famille ;\nReconnais sa vengeance aux fureurs de ta fille.\nHélas ! du crime affreux dont la honte me suit\nJamais mon triste cœur n’a recueilli le fruit :\nJusqu’au dernier soupir de malheurs poursuivie,\nJe rends dans les tourments une pénible vie.\n\n"
    },
    {
      "character": "œnone",
      "text": "\nEh ! repoussez, madame, une injuste terreur !\nRegardez d’un autre œil une excusable erreur.\nVous aimez ; on ne peut vaincre sa destinée :\nPar un charme fatal vous fûtes entraînée.\nEst-ce donc un prodige inouï parmi nous ?\nL’amour n’a-t-il encor triomphé que de vous ?\nLa faiblesse aux humains n’est que trop naturelle :\nMortelle, subissez le sort d’une mortelle.\nVous vous plaignez d’un joug imposé dès longtemps :\nLes dieux mêmes, les dieux de l’Olympe habitants,\nQui d’un bruit si terrible épouvantent les crimes,\nOnt brûlé quelquefois de feux illégitimes.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nQu’entends-je ! quels conseils ose-t-on me donner ?\nAinsi donc jusqu’au bout tu veux m’empoisonner,\nMalheureuse ! voilà comme tu m’as perdue ;\nAu jour que je fuyais c’est toi qui m’as rendue.\nTes prières m’ont fait oublier mon devoir ;\nJ’évitais Hippolyte, et tu me l’as fait voir.\nDe quoi te chargeais-tu ? pourquoi ta bouche impie\nA-t-elle, en l’accusant, osé noircir sa vie ?\nIl en mourra peut-être, et d’un père insensé\nLe sacrilège vœu peut-être est exaucé.\nJe ne t’écoute plus. Va-t’en, monstre exécrable ;\nVa, laisse-moi le soin de mon sort déplorable.\nPuisse le juste ciel dignement te payer !\nEt puisse ton supplice à jamais effrayer\nTous ceux qui, comme toi, par de lâches adresses,\nDes princes malheureux nourrissent les faiblesses,\nLes poussent au penchant où leur cœur est enclin,\nEt leur osent du crime aplanir le chemin !\nDétestables flatteurs, présent le plus funeste\nQue puisse faire aux rois la colère céleste !\n\n"
    },
    {
      "character": "œnone",
      "text": "\nAh dieux ! pour la servir j’ai tout fait, tout quitté ;\nEt j’en reçois ce prix ! je l’ai bien mérité.\n\n"
    },
    {
      "marker": true,
      "text": "ACTE cinquième."
    },
    {
      "marker": true,
      "text": "Scène première."
    },
    {
      "character": "aricie",
      "text": "\nQuoi ! vous pouvez vous taire en ce péril extrême ?\nVous laissez dans l’erreur un père qui vous aime ?\nCruel, si de mes pleurs méprisant le pouvoir,\nVous consentez sans peine à ne me plus revoir,\nPartez ; séparez-vous de la triste Aricie ;\nMais du moins en partant assurez votre vie.\nDéfendez votre honneur d’un reproche honteux,\nEt forcez votre père à révoquer ses vœux :\nIl en est temps encor. Pourquoi, par quel caprice,\nLaissez-vous le champ libre à votre accusatrice ?\nÉclaircissez Thésée.\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nÉclaircissez Thésée. Eh ! que n’ai-je point dit ?\nAi-je dû mettre au jour l’opprobre de son lit ?\nDevais-je, en lui faisant un récit trop sincère,\nD’une indigne rougeur couvrir le front d’un père ?\nVous seule avez percé ce mystère odieux.\nMon cœur pour s’épancher n’a que vous et les dieux.\nJe n’ai pu vous cacher, jugez si je vous aime,\nTout ce que je voulais me cacher à moi-même.\nMais songez sous quel sceau je vous l’ai révélé :\nOubliez, s’il se peut, que je vous ai parlé,\nMadame ; et que jamais une bouche si pure\nNe s’ouvre pour conter cette horrible aventure.\nSur l’équité des dieux osons nous confier ;\nIls ont trop d’intérêt à me justifier :\nEt Phèdre, tôt ou tard de son crime punie,\nN’en saurait éviter la juste ignominie.\nC’est l’unique respect que j’exige de vous.\nJe permets tout le reste à mon libre courroux :\nSortez de l’esclavage où vous êtes réduite ;\nOsez me suivre, osez accompagner ma fuite ;\nArrachez-vous d’un lieu funeste et profané,\nOù la vertu respire un air empoisonné ;\nProfitez, pour cacher votre prompte retraite,\nDe la confusion que ma disgrâce y jette.\nJe vous puis de la fuite assurer les moyens :\nVous n’avez jusqu’ici de gardes que les miens ;\nDe puissants défenseurs prendront notre querelle ;\nArgos nous tend les bras, et Sparte nous appelle :\nÀ nos amis communs portons nos justes cris ;\nNe souffrons pas que Phèdre, assemblant nos débris,\nDu trône paternel nous chasse l’un et l’autre,\nEt promette à son fils ma dépouille et la vôtre.\nL’occasion est belle, il la faut embrasser…\nQuelle peur vous retient ? vous semblez balancer ?\nVotre seul intérêt m’inspire cette audace :\nQuand je suis tout de feu, d’où vous vient cette glace ?\nSur les pas d’un banni craignez-vous de marcher ?\n\n"
    },
    {
      "character": "aricie",
      "text": "\nHélas ! qu’un tel exil, seigneur, me serait cher !\nDans quels ravissements, à votre sort liée,\nDu reste des mortels je vivrais oubliée !\nMais n’étant point unis par un lien si doux,\nMe puis-je avec honneur dérober avec vous ?\nJe sais que, sans blesser l’honneur le plus sévère,\nJe me puis affranchir des mains de votre père :\nCe n’est point m’arracher du sein de mes parents ;\nEt la fuite est permise à qui fuit ses tyrans.\nMais vous m’aimez, seigneur ; et ma gloire alarmée…\n\n"
    },
    {
      "character": "hippolyte",
      "text": "\nNon, non, j’ai trop de soin de votre renommée.\nUn plus noble dessein m’amène devant vous :\nFuyez vos ennemis, et suivez votre époux.\nLibres dans nos malheurs, puisque le ciel l’ordonne,\nLe don de notre foi ne dépend de personne.\nL’hymen n’est point toujours entouré de flambeaux.\nAux portes de Trézène, et parmi ces tombeaux,\nDes princes de ma race antiques sépultures,\nEst un temple sacré formidable aux parjures.\nC’est là que les mortels n’osent jurer en vain :\nLe perfide y reçoit un châtiment soudain ;\nEt craignant d’y trouver la mort inévitable,\nLe mensonge n’a point de frein plus redoutable.\nLà, si vous m’en croyez, d’un amour éternel\nNous irons confirmer le serment solennel ;\nNous prendrons à témoin le dieu qu’on y révère :\nNous le prierons tous deux de nous servir de père.\nDes dieux les plus sacrés j’attesterai le nom,\nEt la chaste Diane, et l’auguste Junon,\nEt tous les dieux enfin, témoins de mes tendresses,\nGarantiront la foi de mes saintes promesses.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nLe roi vient : fuyez, prince et partez promptement.\nPour cacher mon départ je demeure un moment.\nAllez ; et laissez-moi quelque fidèle guide,\nQui conduise vers vous ma démarche timide.\n\n"
    },
    {
      "marker": true,
      "text": "Scène II."
    },
    {
      "character": "thésée",
      "text": "\nDieux ! éclairez mon trouble, et daignez à mes yeux\nMontrer la vérité, que je cherche en ces lieux !\n\n"
    },
    {
      "character": "aricie",
      "text": "\nSonge à tout, chère Ismène, et sois prête à la fuite.\n\n"
    },
    {
      "marker": true,
      "text": "Scène III."
    },
    {
      "character": "thésée",
      "text": "\nVous changez de couleur, et semblez interdite,\nMadame : que faisait Hippolyte en ce lieu ?\n\n"
    },
    {
      "character": "aricie",
      "text": "\nSeigneur, il me disait un éternel adieu.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nVos yeux ont su dompter ce rebelle courage ;\nEt ses premiers soupirs sont votre heureux ouvrage.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nSeigneur, je ne vous puis nier la vérité :\nDe votre injuste haine il n’a pas hérité ;\nIl ne me traitait point comme une criminelle.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nJ’entends : il vous jurait une amour éternelle.\nNe vous assurez point sur ce cœur inconstant ;\nCar à d’autres que vous il en jurait autant.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nLui, seigneur ?\n\n"
    },
    {
      "character": "thésée",
      "text": "\nLui, seigneur ? Vous deviez le rendre moins volage :\nComment souffriez-vous cet horrible partage ?\n\n"
    },
    {
      "character": "aricie",
      "text": "\nEt comment souffrez-vous que d’horribles discours\nD’une si belle vie osent noircir le cours ?\nAvez-vous de son cœur si peu de connaissance ?\nDiscernez-vous si mal le crime et l’innocence ?\nFaut-il qu’à vos yeux seuls un nuage odieux\nDérobe sa vertu, qui brille à tous les yeux ?\nAh ! c’est trop le livrer à des langues perfides.\nCessez : repentez-vous de vos vœux homicides ;\nCraignez, seigneur, craignez que le ciel rigoureux\nNe vous haïsse assez pour exaucer vos vœux.\nSouvent dans sa colère il reçoit nos victimes :\nSes présents sont souvent la peine de nos crimes.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nNon, vous voulez en vain couvrir son attentat ;\nVotre amour vous aveugle en faveur de l’ingrat.\nMais j’en crois des témoins certains, irréprochables :\nJ’ai vu, j’ai vu couler des larmes véritables.\n\n"
    },
    {
      "character": "aricie",
      "text": "\nPrenez garde, seigneur : vos invincibles mains\nOnt de monstres sans nombre affranchi les humains ;\nMais tout n’est pas détruit, et vous en laissez vivre\nUn… Votre fils, seigneur, me défend de poursuivre.\nInstruite du respect qu’il veut vous conserver,\nJe l’affligerais trop si j’osais achever.\nJ’imite sa pudeur, et fuis votre présence\nPour n’être pas forcée à rompre le silence.\nScène IV.\nThésée.\nQuelle est donc sa pensée, et que cache un discours\nCommencé tant de fois, interrompu toujours ?\nVeulent-ils m’éblouir par une feinte vaine ?\nSont-ils d’accord tous deux pour me mettre à la gêne ?\nMais moi-même, malgré ma sévère rigueur,\nQuelle plaintive voix crie au fond de mon cœur ?\nUne pitié secrète et m’afflige et m’étonne.\nUne seconde fois interrogeons Œnone :\nJe veux de tout le crime être mieux éclairci.\nGardes, qu’Œnone sorte, et vienne seule ici.\nScène V.\nThésée, Panope.\n"
    },
    {
      "marker": true,
      "text": "Scène IV."
    },
    {
      "marker": true,
      "text": "Scène V."
    },
    {
      "character": "panope",
      "text": "\nJ’ignore le projet que la reine médite,\nSeigneur ; mais je crains tout du transport qui l’agite.\nUn mortel désespoir sur son visage est peint ;\nLa pâleur de la mort est déjà sur son teint.\nDéjà de sa présence avec honte chassée,\nDans la profonde mer Œnone s’est lancée.\nOn ne sait point d’où part ce dessein furieux ;\nEt les flots pour jamais l’ont ravie à nos yeux.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nQu’entends-je ?\n\n"
    },
    {
      "character": "panope",
      "text": "\nQu’entends-je ? Son trépas n’a point calmé la reine ;\nLe trouble semble croître en son âme incertaine.\nQuelquefois, pour flatter ses secrètes douleurs,\nElle prend ses enfants et les baigne de pleurs ;\nEt soudain, renonçant à l’amour maternelle,\nSa main avec horreur les repousse loin d’elle ;\nElle porte au hasard ses pas irrésolus ;\nSon œil tout égaré ne nous reconnaît plus ;\nElle a trois fois écrit ; et changeant de pensée,\nTrois fois elle a rompu sa lettre commencée.\nDaignez la voir, seigneur ; daignez la secourir.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nÔ ciel ! Œnone est morte, et Phèdre veut mourir !\nQu’on rappelle mon fils, qu’il vienne se défendre ;\nQu’il vienne me parler, je suis prêt de l’entendre.Qu’il(seul.)\nNe précipite point tes funestes bienfaits,\nNeptune ; j’aime mieux n’être exaucé jamais.\nJ’ai peut-être trop cru des témoins peu fidèles,\nEt j’ai trop tôt vers toi levé mes mains cruelles.\nAh ! de quel désespoir mes vœux seraient suivis !\n\n"
    },
    {
      "marker": true,
      "text": "Scène VI."
    },
    {
      "character": "thésée",
      "text": "\nThéramène, est-ce toi ? Qu’as-tu fait de mon fils ?\nJe te l’ai confié dès l’âge le plus tendre.\nMais d’où naissent les pleurs que je te vois répandre ?\nQue fait mon fils ?\n\n"
    },
    {
      "character": "théramène",
      "text": "\nQue fait mon fils ? Ô soins tardifs et superflus !\nInutile tendresse ! Hippolyte n’est plus.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nDieux !\n\n"
    },
    {
      "character": "théramène",
      "text": "\nDieux ! J’ai vu des mortels périr le plus aimable,\nEt j’ose dire encor, seigneur, le moins coupable.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nMon fils n’est plus ! Eh quoi ! quand je lui tends les bras,\nLes dieux impatients ont hâté son trépas !\nQuel coup me l’a ravi, quelle foudre soudaine ?\n\n"
    },
    {
      "character": "théramène",
      "text": "\nÀ peine nous sortions des portes de Trézène,\nIl était sur son char ; ses gardes affligés\nImitaient son silence, autour de lui rangés ;\nIl suivait tout pensif le chemin de Mycènes ;\nSa main sur les chevaux laissait flotter les rênes ;\nSes superbes coursiers qu’on voyait autrefois\nPleins d’une ardeur si noble obéir à sa voix,\nL’œil morne maintenant, et la tête baissée,\nSemblaient se conformer à sa triste pensée.\nUn effroyable cri, sorti du fond des flots,\nDes airs en ce moment a troublé le repos ;\nEt du sein de la terre une voix formidable\nRépond en gémissant à ce cri redoutable.\nJusqu’au fond de nos cœurs notre sang s’est glacé ;\nDes coursiers attentifs le crin s’est hérissé.\nCependant sur le dos de la plaine liquide,\nS’élève à gros bouillons une montagne humide ;\nL’onde approche, se brise, et vomit à nos yeux,\nParmi des flots d’écume, un monstre furieux.\nSon front large est armé de cornes menaçantes ;\nTout son corps est couvert d’écailles jaunissantes,\nIndomptable taureau, dragon impétueux,\nSa croupe se recourbe en replis tortueux ;\nSes longs mugissements font trembler le rivage.\nLe ciel avec horreur voit ce monstre sauvage ;\nLa terre s’en émeut, l’air en est infecté ;\nLe flot qui l’apporta recule épouvanté.\nTout fuit ; et sans s’armer d’un courage inutile,\nDans le temple voisin chacun cherche un asile.\nHippolyte lui seul, digne fils d’un héros,\nArrête ses coursiers, saisit ses javelots,\nPousse au monstre, et d’un dard lancé d’une main sûre,\nIl lui fait dans le flanc une large blessure.\nDe rage et de douleur le monstre bondissant\nVient aux pieds des chevaux tomber en mugissant,\nSe roule, et leur présente une gueule enflammée\nQui les couvre de feu, de sang et de fumée.\nLa frayeur les emporte ; et, sourds à cette fois,\nIls ne connaissent plus ni le frein ni la voix ;\nEn efforts impuissants leur maître se consume ;\nIls rougissent le mors d’une sanglante écume.\nOn dit qu’on a vu même, en ce désordre affreux,\nUn dieu qui d’aiguillons pressait leur flanc poudreux.\nÀ travers les rochers la peur les précipite ;\nL’essieu crie et se rompt : l’intrépide Hippolyte\nVoit voler en éclats tout son char fracassé ;\nDans les rênes lui-même il tombe embarrassé.\nExcusez ma douleur : cette image cruelle\nSera pour moi de pleurs une source éternelle.\nJ’ai vu, seigneur, j’ai vu votre malheureux fils\nTraîné par les chevaux que sa main a nourris.\nIl veut les rappeler, et sa voix les effraie ;\nIls courent : tout son corps n’est bientôt qu’une plaie.\nDe nos cris douloureux la plaine retentit.\nLeur fougue impétueuse enfin se ralentit :\nIls s’arrêtent non loin de ces tombeaux antiques\nOù des rois ses aïeux sont les froides reliques.\nJ’y cours en soupirant, et sa garde me suit :\nDe son généreux sang la trace nous conduit ;\nLes rochers en sont teints ; les ronces dégouttantes\nPortent de ses cheveux les dépouilles sanglantes.\nJ’arrive, je l’appelle ; et me tendant la main,\nIl ouvre un œil mourant qu’il referme soudain :\n« Le ciel, dit-il, m’arrache une innocente vie.\n« Prends soin après ma mort de la triste Aricie.\n« Cher ami, si mon père un jour désabusé\n« Plaint le malheur d’un fils faussement accusé,\n« Pour apaiser mon sang et mon ombre plaintive,\n« Dis-lui qu’avec douceur il traite sa captive ;\n« Qu’il lui rende... » À ce mot, ce héros expiré\nN’a laissé dans mes bras qu’un corps défiguré :\nTriste objet où des dieux triomphe la colère,\nEt que méconnaîtrait l’œil même de son père.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nÔ mon fils ! cher espoir que je me suis ravi !\nInexorables dieux, qui m’avez trop servi !\nÀ quels mortels regrets ma vie est réservée !\n\n"
    },
    {
      "character": "théramène",
      "text": "\nLa timide Aricie est alors arrivée :\nElle venait, seigneur, fuyant votre courroux,\nÀ la face des dieux l’accepter pour époux.\nElle approche ; elle voit l’herbe rouge et fumante ;\nElle voit (quel objet pour les yeux d’une amante !)\nHippolyte étendu, sans forme et sans couleur…\nElle veut quelque temps douter de son malheur ;\nEt, ne connaissant plus ce héros qu’elle adore,\n\n"
    },
    {
      "character": "théramène",
      "text": "\nElle voit Hippolyte, et le demande encore.\nMais trop sûre à la fin qu’il est devant ses yeux,\nPar un triste regard elle accuse les dieux ; \nEt froide, gémissante, et presque inanimée,\nAux pieds de son amant elle tombe pâmée.\nIsmène est auprès d’elle ; Ismène, tout en pleurs,\nLa rappelle à la vie, ou plutôt aux douleurs.\nEt moi, je suis venu, détestant la lumière,\nVous dire d’un héros la volonté dernière,\nEt m’acquitter, seigneur, du malheureux emploi\nDont son cœur expirant s’est reposé sur moi.\nMais j’aperçois venir sa mortelle ennemie.\n\n"
    },
    {
      "marker": true,
      "text": "Scène VII."
    },
    {
      "character": "thésée",
      "text": "\nEh bien ! vous triomphez, et mon fils est sans vie !\nAh ! que j’ai lieu de craindre, et qu’un cruel soupçon,\nL’excusant dans mon cœur, m’alarme avec raison !\nMais, madame, il est mort, prenez votre victime ;\nJouissez de sa perte, injuste ou légitime :\nJe consens que mes yeux soient toujours abusés.\nJe le crois criminel, puisque vous l’accusez.\nSon trépas à mes pleurs offre assez de matières\nSans que j’aille chercher d’odieuses lumières,\nQui, ne pouvant le rendre à ma juste douleur,\nPeut-être ne feraient qu’accroître mon malheur.\nLaissez-moi, loin de vous, et loin de ce rivage,\nDe mon fils déchiré fuir la sanglante image.\nConfus, persécuté d’un mortel souvenir,\nDe l’univers entier je voudrais me bannir.\nTout semble s’élever contre mon injustice ;\nL’éclat de mon nom même augmente mon supplice :\nMoins connu des mortels, je me cacherais mieux.\nJe hais jusques aux soins dont m’honorent les dieux ;\nEt je m’en vais pleurer leurs faveurs meurtrières,\nSans plus les fatiguer d’inutiles prières.\nQuoi qu’ils fissent pour moi, leur funeste bonté\nNe me saurait payer de ce qu’ils m’ont ôté.\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nNon, Thésée, il faut rompre un injuste silence ;\nIl faut à votre fils rendre son innocence :\nIl n’était point coupable.\n\n"
    },
    {
      "character": "thésée",
      "text": "\nIl n’était point coupable. Ah ! père infortuné !\nEt c’est sur votre foi que je l’ai condamné !\nCruelle ! pensez-vous être assez excusée…\n\n"
    },
    {
      "character": "phèdre",
      "text": "\nLes moments me sont chers ; écoutez-moi, Thésée\nC’est moi qui sur ce fils, chaste et respectueux,\nOsai jeter un œil profane, incestueux.\nLe ciel mit dans mon sein une flamme funeste :\nLa détestable Œnone a conduit tout le reste.\nElle a craint qu’Hippolyte, instruit de ma fureur,\nNe découvrît un feu qui lui faisait horreur :\nLa perfide, abusant de ma faiblesse extrême,\nS’est hâtée à vos yeux de l’accuser lui-même.\nElle s’en est punie, et fuyant mon courroux,\nA cherché dans les flots un supplice trop doux.\nLe fer aurait déjà tranché ma destinée ;\nMais je laissais gémir la vertu soupçonnée :\nJ’ai voulu, devant vous exposant mes remords,\nPar un chemin plus lent descendre chez les morts.\nJ’ai pris, j’ai fait couler dans mes brûlantes veines\nUn poison que Médée apporta dans Athènes.\nDéjà jusqu’à mon cœur le venin parvenu\nDans ce cœur expirant jette un froid inconnu ;\nDéjà je ne vois plus qu’à travers un nuage\nEt le ciel et l’époux que ma présence outrage ;\nEt la mort à mes yeux dérobant la clarté,\nRend au jour qu’ils souillaient toute sa pureté.\n\n"
    },
    {
      "character": "panope",
      "text": "\nElle expire, seigneur !\n\n"
    },
    {
      "character": "thésée",
      "text": "\nElle expire, seigneur ! D’une action si noire\nQue ne peut avec elle expirer la mémoire !\nAllons, de mon erreur, hélas ! trop éclaircis,\nMêler nos pleurs au sang de mon malheureux fils !\nAllons de ce cher fils embrasser ce qui reste,\nExpier la fureur d’un vœu que je déteste :\nRendons-lui les honneurs qu’il a trop mérités ;\nEt, pour mieux apaiser ses mânes irrités,\nQue, malgré les complots d’une injuste famille,\nSon amante aujourd’hui me tienne lieu de fille !\n\n"
    }
  ]
}